{
    "number": "2008-72",
    "date": "18 Aralık 2008",
    "published": "30 Aralık 2008",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Kasım ayında tüketici fiyat endeksi yüzde 0,83 oranında artmış ve yıllık enflasyon yüzde 10,76 düzeyine gerilemiştir. İşlenmiş gıda ve enerji grupları enflasyonu emtia fiyatlarındaki düşüş paralelinde gerilerken döviz kurunun enflasyon üzerindeki etkisi sınırlı kalmıştır. Hizmet enflasyonu ise iç talepteki zayıf seyirle birlikte gerilemeye devam etmiştir."
                },
                {
                    "index": 2,
                    "text": "Kasım ayında işlenmiş gıda fiyatlarında gerileme gözlenmiş, işlenmemiş gıda fiyatları ise sebze fiyatlarındaki artışın etkisiyle yükselişini sürdürmüştür. İşlenmiş gıda fiyatları yıllık enflasyonundaki düşüş son dört ayda 8,6 puana ulaşmıştır. İşlenmiş gıda fiyatlarının yıllık artış hızının önümüzdeki dönemde düşüş eğilimini sürdüreceği tahmin edilmektedir."
                },
                {
                    "index": 3,
                    "text": "2007 yılı Kasım ayında gerçekleşen ÖTV ayarlamaları ve su fiyatlarındaki artışın oluşturduğu yüksek bazın da ortadan kalkması ile enerji grubu yıllık enflasyonu Kasım ayında 6,9 puan gerileyerek yüzde 24,09 olmuştur. Aralık ayında akaryakıt ve LPG fiyatlarında gerçekleşen indirimlerin de etkisiyle, enerji grubu fiyatlarının enflasyondaki düşüşe yaptığı katkının sürmesi beklenmektedir."
                },
                {
                    "index": 4,
                    "text": "Enerji ve gıda dışı mal grubu yıllık enflasyonu Kasım ayında yaklaşık 1,3 puan azalarak yüzde 3,83 olmuştur. Bu azalışta talep koşullarının etkisiyle giyim grubunda fiyat artış hızının yavaşlaması etkili olmuştur. Dayanıklı mal (altın hariç) grubunda ise döviz kurunun gecikmeli etkileriyle yıllık enflasyon yaklaşık 1 puan yükselmiştir. Para Politikası Kurulu (Kurul), döviz kuru gelişmelerinin dayanıklı tüketim malları fiyatları üzerindeki kısa dönemli etkisinin geçtiğimiz yıllara kıyasla çok daha sınırlı düzeyde gerçekleştiğine dikkat çekmiştir."
                },
                {
                    "index": 5,
                    "text": "Arz yönlü şokların hafiflemesinin ve iç talebin zayıf seyrinin hizmet fiyatları üzerindeki olumlu etkisi Kasım ayında da devam etmiş ve bu grupta yıllık enflasyon yüzde 10,88’e gerilemiştir. Kiranın yıllık artış hızındaki yavaşlama Kasım ayında da sürmüştür. Yemek hizmetleri yıllık fiyat artış oranı ise gıda fiyatlarındaki gelişmeler ve iç talepteki yavaşlamanın etkisiyle Kasım ayında gerilemeye devam etmiştir. Ayrıca, akaryakıt fiyatlarındaki düşüşün ulaştırma hizmetleri üzerinde etkili olmaya başladığı gözlenmiştir. Bu gelişmeler doğrultusunda mevsimsel etkilerden arındırılmış temel enflasyon verileri de düşüş eğilimini korumuştur."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 6,
                    "text": "Yılın üçüncü çeyreğinde, gayri safi yurt içi hasıla (GSYİH) Ekim ayı Enflasyon Raporu’nda ortaya koyulan görünümle büyük ölçüde uyumlu seyretmiştir. Bu dönemde kamu harcamaları ve net ihracat kalemleri büyümeye en yüksek katkıyı yapan alt bileşenler olmuştur. İthalat 2001 yılı son çeyreğinden bu yana ilk kez küçülürken net ihracatın katkısı pozitif olmuştur. Buna karşılık, özel kesim talebi özellikle yatırım kaynaklı olmak üzere zayıf seyretmiş ve büyümeye olumsuz katkı yapmıştır. Bu gelişmeler doğrultusunda GSYİH büyümesi belirgin olarak yavaşlayarak geçen yılın aynı dönemine göre yüzde 0,5 oranında artış göstermiştir. İktisadi faaliyetteki eğilimlere ilişkin sağlıklı değerlendirme yapabilmek amacıyla mevsimsellikten arındırılmış veriler incelendiğinde ise GSYİH’nin yılın ikinci ve üçüncü çeyreğinde düşüş kaydettiği görülmektedir."
                },
                {
                    "index": 7,
                    "text": "Yılın son çeyreğine ilişkin veriler küresel ekonomideki sorunların iç ve dış talebi sınırlayıcı etkilerinin daha da belirginleştiğini göstermektedir. Son dönemde açıklanan üretim ve kapasite kullanım verileri ile reel kesim güvenine ilişkin göstergeler yılın son çeyreğinde iktisadi faaliyette sert bir daralmaya işaret etmektedir."
                },
                {
                    "index": 8,
                    "text": "Küresel piyasalardaki olumsuzluklar son dönemde tüketici güveninde de belirgin bir bozulmaya neden olmuştur. Tüketici güven endekslerinde Ekim ayında keskin bir düşüş gözlenirken, düşük düzeyler Kasım ayında da korunmuştur. Tüketim eğilimindeki zayıflama, finansal koşullardaki sıkılaşma ve kredi arzındaki daralma kredi kullanımını olumsuz etkilemektedir. Nitekim, tüketici kredilerinde Ekim ve Kasım aylarında belirgin bir yavaşlama gözlenmektedir."
                },
                {
                    "index": 9,
                    "text": "Tüketim talebine ilişkin diğer göstergeler de son çeyreğe ilişkin olumsuz işaretler içermektedir. Yurt içine yapılan otomobil satışları, Ekim ve Kasım aylarında gözlenen hızlı düşüş ile üçüncü çeyrek ortalamasının oldukça altında gerçekleşmiştir. Kasım ayı itibarıyla mevsimsellikten arındırılmış tüketim endeksleri de özel tüketim talebinde daralmaya işaret etmektedir. Tüketim malları ithalat miktarı da, başta binek otomobiller ve dayanıksız mallar olmak üzere, düşüş eğilimini sürdürmüştür."
                },
                {
                    "index": 10,
                    "text": "Yatırımlara ilişkin göstergeler zayıflamaya devam etmektedir. Mevsimsellikten arındırılmış verilerle makine-teçhizat üretimindeki daralma eğiliminin dört çeyrektir sürdüğü görülmektedir. Ekim ayında sermaye malları ithalat miktar endeksi üçüncü çeyrek ortalamasının altında kalmıştır. Ekim-Kasım dönemi dikkate alındığında ticari araç yurt içi satışlarının düşüş eğilimini koruduğu gözlenirken, TCMB İktisadi yönelim anketi göstergelerinden gelecek on iki aylık döneme ilişkin yatırım harcaması beklentileri belirgin bir biçimde bozulmuştur."
                },
                {
                    "index": 11,
                    "text": "İç talepteki belirgin yavaşlamanın yanı sıra küresel durgunluğun dış talep üzerindeki yansımaları da belirginleşmiştir. Ekim ayında ihracat miktar endeksi yıllık yüzde 6,5 oranında gerilerken mevsimsellikten arındırılmış veriler keskin bir düşüşe işaret etmiştir. Geçmiş dönemdeki yüksek ihracat performansının temel sürükleyicilerinden olan taşıt araçları sektöründe Kasım ayında ihracat yıllık yüzde 43,9 oranında azalmıştır. İthalatta da yavaşlama eğilimi belirginleşmiş ve Ekim ayında ithalat miktar endeksi yıllık 15,3 oranında düşüş kaydetmiştir. İthalattaki daralmanın ihracata kıyasla daha keskin olduğu göz önüne alındığında net dış talebin yılın son çeyreğinde de büyümeye artı yönde katkı yapması beklenmektedir."
                },
                {
                    "index": 12,
                    "text": "İşgücü piyasasına ilişkin veriler de iktisadi faaliyetteki belirgin yavaşlamayı teyid etmektedir. Yılın üçüncü çeyreğinde tarım dışı istihdam yatay seyretmiş ve işsizlik oranındaki artış eğilimi belirginleşmiştir. Kurul, iş gücü piyasasındaki gelişmelerin ücretler ile yurt içi talebi sınırlayıcı etkisinin devam edeceğine dikkat çekmiştir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 13,
                    "text": "Son dönemde açıklanan veriler iktisadi faaliyetteki yavaşlamanın derinleştiğine işaret etmektedir. Uluslararası kredi piyasalarındaki ve küresel ekonomideki sorunların iç ve dış talebi uzunca bir müddet sınırlamaya devam edeceği ve bu çerçevede enflasyon üzerindeki aşağı yönlü baskıların süreceği düşünülmektedir. Döviz kurunun gecikmeli etkileri bu aşamada temel enflasyon göstergelerindeki düşüşü sınırlamaktadır. Bununla birlikte Kurul, önümüzdeki dönemde özellikle hizmet fiyatlarının artış hızındaki yavaşlamayla birlikte enflasyonun ana eğilimindeki gerilemenin de belirginleşeceğini tahmin etmektedir."
                },
                {
                    "index": 14,
                    "text": "Petrol ve diğer emtia fiyatlarındaki gelişmeler enflasyondaki düşüşü desteklemektedir. Nitekim, enerji ve gıda fiyatlarının yıllık enflasyona katkısı son dört ayda 1,4 puan azalmıştır. Önümüzdeki dönemde enerji ve gıda kalemlerinin enflasyona düşüş yönünde verdiği katkının sürmesi beklenmektedir."
                },
                {
                    "index": 15,
                    "text": "Son dönemde enflasyon beklentileri iyileşme eğilimine girmiş olmakla birlikte halen orta vadeli beklentiler hedeflerin üzerinde seyretmektedir. Kurul, önümüzdeki dönemde enflasyondaki düşüşün belirginleşmesiyle enflasyon beklentilerinin de aşağı yönlü bir eğilim sergileyeceği değerlendirmesinde bulunmuştur. Bu çerçevede, içinde bulunduğumuz dönemde Merkez Bankası’nın kendi enflasyon tahminlerine atıfta bulunmasının daha sağlıklı olacağı belirtilmiştir."
                },
                {
                    "index": 16,
                    "text": "Bu değerlendirmeler doğrultusunda önümüzdeki dönemde enflasyonda belirgin bir düşüş olacağını öngören Kurul, kısa vadeli faizlerin 125 baz puan indirilmesine karar vermiştir. Böylece, son iki aydaki toplam faiz indirimi 175 baz puana ulaşmıştır."
                },
                {
                    "index": 17,
                    "text": "Kurul, finansal koşullarda süregelen sıkılığı ve enflasyon görünümündeki iyileşmeyi dikkate alarak faizlerin indirimi konusunda bir miktar daha alan olduğunu belirtmiş, ancak mevcut küresel belirsizlikler göz önüne alındığında gelecekteki kararlarla ilgili esnekliğin korunmasının yerinde olacağı değerlendirmesinde bulunmuştur. Bu çerçevede, bundan sonraki faiz indiriminin miktarı ve zamanlamasının enflasyon görünümünü etkileyen unsurlardaki gelişmelere bağlı olacağı ifade edilmiştir."
                },
                {
                    "index": 18,
                    "text": "Küresel finans piyasalarındaki sorunların reel ekonomi üzerindeki etkilerinin boyutuna ilişkin belirsizlikler halen yüksek seviyelerde seyretmektedir. Son dönemde küresel büyümeye ilişkin tahminlerin sürekli olarak aşağı yönlü güncellendiği görülmektedir. Mevcut konjonktürde yurt içi enflasyonu etkileyen temel unsurların büyük ölçüde küresel ekonomideki gelişmeler tarafından şekillendiği göz önüne alındığında, orta vadede enflasyona dair risklerin de aşağı yönlü olduğu düşünülmektedir."
                },
                {
                    "index": 19,
                    "text": "Merkez Bankası, fiyat istikrarını sağlama temel amacı ile çelişmemek kaydıyla, uluslararası piyasalardaki sorunların ekonomimiz üzerindeki etkilerini sınırlamak için üzerine düşen tedbirleri almaya devam edecektir. Uluslararası finans piyasalarındaki sorunlara karşı ekonomimizin direncini koruması için basiretli bir para politikası gereklidir fakat bu tek başına yeterli değildir. Mevcut şokların ekonomiye etkisinin sınırlı kalması için, mali disiplinin sürdürülmesi ve yapısal reform sürecinin güçlendirilmesi de en az para politikası kadar önem taşımaktadır. Bu çerçevede, Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ve programda öngörülen yapısal reformların hayata geçirilmesi konusundaki çabaların sürekliliği önemini korumaktadır. Özellikle, mali disiplinin kalitesini artırmaya ve verimlilik artışlarının devamlılığını sağlamaya yönelik yapısal reformlar konusundaki gelişmeler gerek makroekonomik istikrar gerekse fiyat istikrarı açısından yakından izlenmektedir."
                }
            ]
        }
    ],
    "decision": "2008-66",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "İbrahim Mustafa Turhan",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarınının indirilmesine karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 16,25’ten yüzde 15’e, borç verme faiz oranı ise yüzde 18,75’ten yüzde 17,50’ye indirilmiştir, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 12,25’ten yüzde 11’e, borç verme faiz oranı ise yüzde 21,75’ten yüzde 20,50’ye indirilmiştir, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 17,75’ten yüzde 16,50’ye indirilmiştir. Son dönemde açıklanan veriler iktisadi faaliyetteki yavaşlamanın derinleştiğine işaret etmektedir. Uluslararası kredi piyasalarındaki ve küresel ekonomideki sorunların iç ve dış talebi uzunca bir müddet sınırlamaya devam edeceği ve bu çerçevede enflasyon üzerindeki aşağı yönlü baskıların süreceği düşünülmektedir. Ayrıca, petrol ve diğer emtia fiyatlarındaki gelişmeler enflasyonu olumlu etkilemektedir. Bu çerçevede, önümüzdeki dönemde enflasyonda belirgin bir düşüş olacağını öngören Kurul, kısa vadeli faizlerin 125 baz puan indirilmesine karar vermiştir. Küresel finans piyasalarındaki sorunların reel ekonomi üzerindeki etkilerinin boyutuna ilişkin belirsizlikler halen yüksek seviyede seyretmektedir. Merkez Bankası, fiyat istikrarını sağlama temel amacı ile çelişmemek kaydıyla, uluslararası piyasalardaki sorunların ekonomimiz üzerindeki etkilerini sınırlamak için üzerine düşen tedbirleri almaya devam edecektir. Bundan sonraki faiz indiriminin miktarı ve zamanlaması enflasyon görünümünü etkileyen unsurlardaki gelişmelere bağlı olacaktır. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni verinin ve haberin, Kurul’un geleceğe yönelik duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}