{
    "number": "2008-23",
    "date": "15 Mayıs 2008",
    "published": "28 Mayıs 2008",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Nisan ayında tüketici fiyatları yüzde 1,68 oranında artmış ve yıllık enflasyon yüzde 9,66’ya yükselmiştir. Bu yükselişte gıda ve petrol fiyatlarındaki artışların devam etmesi ile döviz kuru hareketlerinin gecikmeli etkileri belirleyici olmuştur. Nisan ayı itibarıyla yıllık enflasyonun yaklaşık 6,3 puanlık kısmı gıda ve enerji fiyatlarındaki artıştan kaynaklanmıştır."
                },
                {
                    "index": 2,
                    "text": "İşlenmemiş gıda fiyatlarının yıllık artış oranı, hava koşullarındaki iyileşmeyle birlikte kısmi düzeltme hareketini sürdürerek yüzde 6,73 düzeyine gerilemiştir. Buna karşılık, işlenmiş gıda fiyatlarındaki yüksek artışlar devam etmiş ve bu grubun yıllık artış oranı Nisan ayında yüzde 20’nin üzerinde gerçekleşmiştir. İşlenmiş gıda fiyatlarının yıllık artışının bir süre daha yüksek seyretmeye devam edeceği tahmin edilmektedir."
                },
                {
                    "index": 3,
                    "text": "Enerji fiyatları Nisan ayında yüzde 1,54 oranında artmış ve enerji grubu yıllık enflasyonu yüzde 17,49’a ulaşmıştır. Uluslararası petrol fiyatlarındaki artışlar ile YTL’de görülen değer kaybının etkisiyle akaryakıt fiyatları Nisan ayında yüzde 4 oranında yükselirken, artışlar Mayıs ayında da sürmesi beklenmektedir. Petrol fiyatlarındaki gelişmeler doğalgaz ve elektrik fiyatları üzerinde de baskı oluşturmaktadır. Otomatik fiyatlama uygulamasının başlaması ile özellikle elektrik tarifelerinde yeni ayarlamaların yapılmasının gündemde olması, yurt içi enerji fiyatlarına yönelik riskleri canlı tutmaktadır."
                },
                {
                    "index": 4,
                    "text": "Enerji ve işlenmemiş gıda dışı mal grubu yıllık enflasyonu Nisan ayında 1,6 puan artarak yüzde 8,55’e yükselmiştir. Bu gelişmede işlenmiş gıda fiyatlarındaki artışlar ile döviz kurunun gecikmeli yansımaları etkili olmuştur. Döviz kurundaki hareketlerin gecikmeli etkilerinin Mayıs ayında özellikle dayanıklı mal grubu fiyatları kanalıyla görülmeye devam edebileceği tahmin edilmektedir."
                },
                {
                    "index": 5,
                    "text": "Gıda ve enerji fiyatlarındaki artışlar hizmet grubundaki enflasyonu da olumsuz etkilemektedir. Nisan ayında yemek hizmetleri fiyatları yüzde 1,86, ulaştırma hizmetleri fiyatları ise yüzde 1,72 oranında artmış ve bu grupların yıllık enflasyonları sırasıyla yüzde 13,03 ve yüzde 11,44 seviyesine yükselmiştir. Diğer taraftan, yemek ve ulaştırma dışındaki hizmet kalemlerinin fiyat artış hızlarındaki yavaşlama sürmektedir."
                },
                {
                    "index": 6,
                    "text": "Para Politikası Kurulu (Kurul), kısa vadede döviz kurunun gecikmeli etkileri ve arz şoklarının yansımalarıyla enflasyonun yüksek seyrini koruyacağı, yılın son çeyreğinden itibaren ise kademeli olarak düşüş eğilimine gireceği değerlendirmesinde bulunmuştur."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 7,
                    "text": "Yakın dönemde açıklanan veriler Nisan Enflasyon Raporu’nda sunulan görünümü teyid etmektedir. Mart ayında yıllık yüzde 2,4 oranında artan sanayi üretimi, mevsimsellikten arındırıldığında Şubat ayına göre yüzde 1,7 oranında gerilemiştir. Üç aylık ortalamalara bakıldığında ise 2008 yılının ilk çeyreğinde sanayi üretimi yıllık yüzde 6,9 gibi yüksek bir oranda artarken, mevsimsellikten arındırıldığında bir önceki çeyreğe göre yüzde 0,7 oranında gerilemiştir. Bu veriler, yılın ilk çeyreğinde, iktisadi faaliyetteki dönemlik yavaşlamaya rağmen ekonominin baz etkisinden dolayı nispeten yüksek bir yıllık büyüme göstereceğine işaret etmektedir."
                },
                {
                    "index": 8,
                    "text": "Tüketim talebine ilişkin göstergeler iç talepteki yavaşlamanın devam ettiğini göstermektedir. Mevsimsellikten arındırılmış CNBC-e tüketim endeksi yılın ilk çeyreğinde gerilemiş, Nisan ayında da bu eğilim devam etmiştir. Bu dönemde tüketici güven endekslerindeki gerileme eğilimi de sürmüştür. 2008 yılının ilk çeyreğinde bir önceki çeyreğe göre azalan mevsimsellikten arındırılmış otomobil satışlarının, Nisan ayında da gerilediği gözlenmektedir. Bunun yanında ilk çeyrekte yurt içi beyaz eşya satışları da mevsimsellikten arındırılmış verilerle 2007 yılının son çeyreğinin altında kalmıştır."
                },
                {
                    "index": 9,
                    "text": "Özel sektör yatırımlarına ilişkin öncü göstergeler de tüketim talebine benzer bir görünüm sergilemektedir. Yılın ilk çeyreğinde elektrikli makine ve cihazlar üretimi ve yurt içi hafif ticari araç satışları yüksek oranlı yıllık artışlar gösterirken, her iki gösterge de mevsimsellikten arındırılmış verilerle bir önceki çeyrek düzeylerinin altında gerçekleşmiştir. Makine-teçhizat üretimi ise gerek yıllık olarak gerekse mevsimsellikten arındırıldığında çeyreklik bazda gerilemiştir. Sermaye malları ithalatındaki yıllık yüksek oranlı büyüme devam etse de mevsimsellikten arındırılmış veriler artış hızında yavaşlama olduğunu göstermektedir. Ayrıca metalik olmayan mineral maddeler üretimindeki yavaşlamanın devam etmesi inşaat sektöründeki durağan seyrin sürdüğüne işaret etmektedir."
                },
                {
                    "index": 10,
                    "text": "İktisadi faaliyetteki yavaşlama hizmetler sektörü istihdamındaki gelişmelerle de teyid edilmektedir. Yılın ilk çeyreğinde hizmetler istihdamının mevsimsellikten arındırıldığında bir önceki döneme göre sınırlı bir oranda arttığı görülmektedir."
                },
                {
                    "index": 11,
                    "text": "2008 yılının ilk çeyreğinde hem ithalat, hem ihracat yüksek oranda artmıştır. Fiyat etkisi arındırıldığında bu dönemde ihracat artış oranının ithalat artış oranının üzerinde gerçekleştiği görülmektedir. Türkiye İhracatçılar Meclisi tarafından açıklanan öncü veriler ihracattaki artışın Nisan ve Mayıs aylarında devam ettiğine işaret etmektedir."
                },
                {
                    "index": 12,
                    "text": "Sonuç olarak, uluslararası kredi piyasalarındaki sorunların yansımaları iç talebi yavaşlatmaya devam etmekte, dış talep ise güçlü seyrini korumaktadır. Bu çerçevede, toplam talep koşulları enflasyonu düşürücü yönde katkı sağlamaya devam etmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 13,
                    "text": "İç talepte süregelen yavaşlama maliyet baskılarının tüketici fiyatlarına geçişini sınırlamaktadır. Nitekim gıda ve enerji ürünlerinin girdi ağırlığının düşük olduğu sektörlerdeki fiyat artışında hızlanma gözlenmemektedir. Bununla birlikte, arz şoklarının uzun süredir devam ediyor olması yüzünden doğrudan etkilerinin oldukça yüksek bir düzeye ulaşmış olması, enflasyon bekleyişlerini olumsuz etkilemektedir. Bu çerçevede Kurul, ikincil etkilere ilişkin riskleri kontrol etmek amacıyla ölçülü bir faiz artışına gitmiştir."
                },
                {
                    "index": 14,
                    "text": "Enflasyonun yılın son çeyreğinden itibaren kademeli olarak düşüş eğilimine gireceği ve 2009 yılı sonunda Nisan Enflasyon Raporu’nda yer alan yüzde 6,7’lik tahmine yakın gerçekleşeceği öngörülmektedir. Önümüzdeki dönemde para politikası kararları enflasyonun söz konusu tahminlere yakın gerçekleşmesine odaklanacaktır. Bu çerçevede Kurul, iktisadi birimlerin beklentilerini oluştururken Merkez Bankası’nın tahminlerini esas almasının önemine dikkat çekmiştir."
                },
                {
                    "index": 15,
                    "text": "Önümüzdeki dönemde enflasyona ilişkin her iki yönde de önemli riskler bulunmaktadır:"
                },
                {
                    "index": 16,
                    "text": "Enerji fiyatlarında süregelen artış eğilimi ve küresel ekonomideki belirsizliğin devam etmesi kısa vadede enflasyon üzerinde yukarı yönlü riskleri artırmıştır. Kurul, son bir ay içinde petrol fiyatlarınının Nisan Enflasyon Raporu’ndaki baz senaryoya göre daha olumsuz gerçekleştiğine dikkat çekmiştir. Gıda fiyatlarında ise nispeten daha olumlu gelişmeler söz konusudur. Her ne kadar geçmişten gelen birikimli artışlara paralel olarak işlenmiş gıda fiyatlarındaki yükseliş sürmüş olsa da, son dönemde tarımsal emtia fiyatlarında gözlenen gevşeme işlenmiş gıda fiyat artışlarının yavaşlayabileceğine işaret etmektedir. Bunun yanı sıra, olumlu hava koşulları işlenmemiş gıda fiyatlarındaki artışı sınırlamaktadır. Sonuç olarak, Enflasyon Raporu’nda ortalama gıda fiyatları için sunulan ana senaryonun geçerliliğini koruduğu değerlendirmesi yapılmıştır."
                },
                {
                    "index": 17,
                    "text": "Süregelen yüksek düzeyli arz şoklarının diğer belirsizlik algılamalarıyla birleşmiş olması, enflasyonun öngörülenin de ötesinde bir katılık gösterme riskinin göz ardı edilmemesi gerektiğine işaret etmektedir. Bu bağlamda, gıda ve enerji fiyatlarına ilişkin belirsizlikler orta vadeli enflasyon görünümü açısından da risk oluşturmaktadır. Gıda ve enerji fiyatlarındaki hızlı artışların devam etmesi durumunda Merkez Bankası ikincil etkileri en aza indirgemeyi amaçlayacaktır. Söz konusu fiyatların beklenenden daha olumlu gelişmesi durumunda ise enflasyonun daha hızlı düşmesine imkan tanıyan bir politika çerçevesi benimsenecektir."
                },
                {
                    "index": 18,
                    "text": "Küresel ekonomideki yavaşlamanın boyutunun henüz netleşmemiş olması ve finansal piyasalara ilişkin belirsizliklerin devam etmesi diğer bir temel risk unsuru olarak önemini korumaktadır. Belirsizlik algılamasının uzun sürmesi küresel risk iştahının azalmasına ve gelişmekte olan ekonomilere olan sermaye akışının yavaşlamasına yol açmaktadır. Kurul, enflasyondaki orta vadeli düşüşü tehdit etmediği sürece piyasalardaki geçici dalgalanmalara politika faizleri aracılığıyla tepki vermeyeceğini, ancak olası dalgalanmaların genel fiyatlama davranışlarındaki bozulmayı belirginleştirmesi halinde gerekli parasal sıkılaştırmayı yapmakta tereddüt etmeyeceğini bir kere daha vurgulamıştır. Bu doğrultuda, para piyasasındaki mevcut durumun etkin bir likidite yönetiminin uygulanabilmesine olanak tanıdığına dikkat çekilmiştir."
                },
                {
                    "index": 19,
                    "text": "Kurul, Orta Vadeli Mali Çerçeve dahilinde belirlenen faiz dışı fazla hedeflerine ulaşmak için zaman içinde doğabilecek ek finansman ihtiyacının, dolaylı vergi artışları yerine mümkün olduğunca harcama kısıcı tedbirlerle karşılanmasının önemini bir kez daha vurgulamıştır. Ayrıca, yönetilen/yönlendirilen fiyatlarda öngörülen ayarlamaların bir takvim dahilinde veya kurala bağlı olarak önceden açıklanmasının, enflasyon beklentilerindeki dağınıklığın giderilmesine katkıda bulunacağı belirtilmiştir."
                },
                {
                    "index": 20,
                    "text": "Sonuç olarak Merkez Bankası, gıda ve enerji fiyatlarındaki yükselişin genel fiyatlama davranışlarını olumsuz etkilemesini önlemek için gerekli tedbirleri almaya devam edecektir. Bu doğrultuda, gerektiği takdirde önümüzdeki dönemde de ölçülü faiz artışı Kurul’un gündeminde olacaktır. Kurul, Enflasyon Raporu’nda sunulan para politikası duruşunun kesinlikle bir taahhüt olarak algılanmaması gerektiğini, açıklanan her yeni veri ve haberin söz konusu duruşun gözden geçirilmesine neden olduğunu tekrar vurgulamıştır. Bu doğrultuda, bundan sonraki olası faiz artışının miktarının ve zamanlamasının küresel piyasalardaki gelişmelere, dış talebe, maliye politikası uygulamalarına ve orta vadeli enflasyon görünümünü etkileyen diğer unsurlara bağlı olacağı belirtilmiştir."
                },
                {
                    "index": 21,
                    "text": "Fiyat istikrarına ulaşılabilmesi için basiretli bir para politikası gereklidir, fakat bu tek başına yeterli degildir. Uygulanan maliye politikaları ve yapısal reform süreci de en az para politikası kadar önem taşımaktadır. Özellikle mevcut konjonktürde ekonomimizin dayanıklılığını koruması için mali disiplin ve yapısal düzenlemelerin devamlılığı kritik önem taşımaktadır. Bu çerçevede, Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ve yapısal reformların hayata geçirilmesi konusundaki çabaların sürekliliği önemini korumaktadır. Özellikle, mali disiplinin kalitesini artırmaya ve verimlilik artışlarının devamlılığını sağlamaya yönelik yapısal düzenlemeler konusundaki gelişmeler gerek makroekonomik istikrar gerekse fiyat istikrarı açısından yakından izlenmektedir."
                }
            ]
        }
    ],
    "decision": "2008-22",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "İbrahim Mustafa Turhan",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarının aşağıdaki gibi artırılmasına karar vermiştir: a) Gecelik Faiz Oranları: Merkez Bankası borçlanma faiz oranı yüzde 15,25’ten yüzde 15,75’e, borç verme faiz oranı yüzde 19,25’ten yüzde 19,75’e, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 11,25’ten yüzde 11,75’e, borç verme faiz oranı yüzde 22,25’ten yüzde 22,75’e, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 18,25’ten yüzde 18,75’e yükseltilmiştir. Yakın dönemde açıklanan veriler Nisan Enflasyon Raporu’nda sunulan görünümü teyid etmektedir. Döviz kuru hareketlerinin gecikmeli etkileri ile son dönemde artış eğilimini sürdüren enerji ve işlenmiş gıda fiyatları kısa vadede enflasyonun geçici olarak yükselmesine neden olabilecektir. Uluslararası kredi piyasalarındaki sorunların yansımaları iç talebi yavaşlatmaya devam etmekte, dış talep ise güçlü seyrini korumaktadır. Bu çerçevede, toplam talep koşulları enflasyonu düşürücü yönde katkı sağlamaya devam edecektir. Kurul, enflasyonun yılın son çeyreğinden itibaren kademeli olarak düşüş eğilimine girerek 2009 yılı sonunda Nisan Enflasyon Raporu’nda yer alan yüzde 6,7’lik tahmine yakın gerçekleşeceğini öngörmektedir. Önümüzdeki dönemde para politikası kararları enflasyonun söz konusu tahminlere yakın gerçekleşmesine odaklanacaktır. Dolayısıyla, iktisadi birimlerin de beklentilerini oluştururken Merkez Bankası’nın tahminlerini esas alması önem taşımaktadır. Merkez Bankası gıda ve enerji fiyatlarındaki yükselişin genel fiyatlama davranışlarını olumsuz etkilemesini önlemek için gerekli tedbirleri almaya devam edecektir. Bu doğrultuda, gerektiği taktirde önümüzdeki dönemde de ölçülü faiz artışı Kurul’un gündeminde olacaktır. Bundan sonraki olası faiz artışının miktarı ve zamanlaması küresel piyasalardaki gelişmelere, dış talebe, maliye politikası uygulamalarına ve orta vadeli enflasyon görünümünü etkileyen diğer unsurlara bağlı olacaktır. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni veri ve haberin, Kurul’un geleceğe yönelik duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}