{
    "number": "2008-33",
    "date": "17 Temmuz 2008",
    "published": "28 Temmuz 2008",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Haziran ayında tüketici fiyatları yüzde 0,36 oranında azalmış ve yıllık enflasyon yüzde 10,61'e gerilemiştir. İşlenmiş gıda ve enerji fiyatlarındaki hızlı artışların devam etmesine rağmen, işlenmemiş gıda fiyatlarının yıllık artış hızındaki dikkate değer gerileme bu gelişmede belirleyici olmuştur. Haziran ayı itibarıyla yıllık enflasyonun yaklaşık 6,8 puanlık kısmı gıda ve enerji fiyatlarındaki artıştan kaynaklanmıştır."
                },
                {
                    "index": 2,
                    "text": "Para Politikası Kurulu (Kurul), son dönemde işlenmemiş gıda fiyatlarında nispeten olumlu gelişmeler gözlendiğini kaydetmiştir. İşlenmemiş gıda fiyatları Haziran ayında yaklaşık yüzde 10 ile mevsimsel ortalamaların üzerinde bir oranda gerilemiştir. Bu gerilemede, özellikle ihracat imkanlarındaki daralmanın da etkisi ile fiyatları yüzde 21,69 oranında gerileyen taze meyve-sebze ürünleri etkili olmuştur. Böylelikle, işlenmemiş gıda ürünleri yıllık enflasyonu yüzde 1,60 seviyesine gerilemiştir. Kurul, Rusya’ya yapılan ihracatın Temmuz ayı başında tekrar başlamasıyla işlenmemiş gıda fiyatlarındaki bu düzeltmenin bir kısmının geri alınabileceğine dikkat çekmiştir."
                },
                {
                    "index": 3,
                    "text": "İşlenmemiş gıda ürünleri fiyatlarındaki dikkate değer yavaşlamaya karşın, işlenmiş gıda fiyatlarındaki yükseliş eğilimi sürmektedir. Haziran ayında işlenmiş gıda fiyatlarının yükselişinde yüzde 4,11 oranında artan ekmek-tahıl grubu fiyatları belirleyici olmuştur. Öte yandan, ekmek-tahıl dışı işlenmiş gıda fiyatları son dört aya kıyasla daha düşük bir oranda artarak olumlu bir görünüm sergilemiştir. Bir önceki yıla kıyasla görece olumlu gerçekleştiği gözlenen 2008 yılı hasadının, üretim kayıplarından kaynaklanan enflasyonist etkiyi azaltacağı ve bu çerçevede işlenmiş gıda ürünleri fiyatlarının artış hızının yılın ikinci yarısında yavaşlayacağı öngörülmektedir."
                },
                {
                    "index": 4,
                    "text": "Enerji fiyatları, gerek akaryakıt fiyatlarındaki gerekse konut grubuna yönelik enerji kalemlerindeki (doğalgaz) fiyat artışlarının etkisiyle Haziran ayında yüzde 1,75 oranında yükselmiştir. Böylece, enerji fiyatları yıllık artış oranı yüzde 19,8 düzeyine ulaşmıştır. Enerji fiyatlarındaki yükseliş eğilimi elektrikteki fiyat artışının etkisiyle Temmuz ayında da sürecektir. Temmuz ayı başından itibaren geçerli olan elektrik tarife artışının, tüketici enflasyonu üzerindeki doğrudan etkisinin yaklaşık 0,5 puan olacağı tahmin edilmektedir."
                },
                {
                    "index": 5,
                    "text": "Enerji ve gıda ürünleri dışında kalan mal grubundaki fiyat gelişmeleri incelendiğinde; yıllık enflasyonun, giyim ve ayakkabı grubunda yavaşladığı, dayanıklı tüketim malları grubunda ise artış gösterdiği gözlenmiştir. Giyim grubunda toplam talep ve maliyet koşullarının seyri, bu grupta fiyat artışlarının diğer alt gruplara kıyasla daha sınırlı gerçekleşmesine katkıda bulunmaktadır. Yılın ilk dört ayında Yeni Türk lirasında gözlenen değer kaybının dayanıklı tüketim malları fiyatları üzerindeki gecikmeli etkileri, Haziran ayında zayıflamakla birlikte kısmen sürmüştür."
                },
                {
                    "index": 6,
                    "text": "Haziran ayında hizmet fiyatları yıllık artış oranı belirgin bir değişim göstermemiştir. Gıda ve enerji fiyatlarındaki artışlara paralel olarak yemek hizmetleri ile ulaştırma hizmetleri fiyatlarının yıllık artış oranı yükselmeye devam etmiştir. Diğer taraftan, yemek ve ulaştırma hizmetleri dışında kalan hizmet fiyatlarının yıllık artış oranı bir önceki aya kıyasla 0,44 puan gerileyerek olumlu seyrini sürdürmüştür."
                },
                {
                    "index": 7,
                    "text": "Yılın ikinci çeyreğinde petrol ve gıda fiyatlarının ikincil etkileri, döviz kurunun gecikmeli yansımaları ve baz etkisi gibi nedenlerle temel enflasyon göstergelerinde yükseliş gözlenmiştir. Öte yandan, söz konusu göstergelerin mevsimsel etkilerden arındırılmış verileri Haziran ayında göreli bir yavaşlamaya işaret etmektedir. Benzer şekilde, yılın ilk aylarından bu yana devam eden orta vadeli enflasyon beklentilerindeki bozulma Temmuz ayında durmuştur."
                },
                {
                    "index": 8,
                    "text": "Ayrıca Kurul, elektrik tarifelerindeki ayarlama ve geçtiğimiz yılın aynı ayındaki düşük baz nedeniyle, Temmuz ayında yıllık enflasyonda dikkate değer fakat geçici bir yükseliş görülebileceğine dikkat çekmiştir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 9,
                    "text": "Yakın dönemde arz ve talep koşullarına ilişkin veriler Nisan Enflasyon Raporu’nda sunulan öngörülerle uyumlu seyretmiştir. Gayri safi yurt içi hasıla (GSYİH) 2008 yılının ilk çeyreğinde geçen yılın aynı dönemine göre yüzde 6,6 oranında artış göstermiştir."
                },
                {
                    "index": 10,
                    "text": "İlk çeyrekte GSYİH’de gözlenen yüksek düzeyli yıllık artışa rağmen, mevsimsellikten arındırılmış veriler dönemlik bazda yüzde 0,8 oranında artışa işaret etmektedir. Söz konusu yüksek yıllık büyüme oranları büyük ölçüde geçtiğimiz yılın aynı dönemindeki düşük baz etkisinden kaynaklanmıştır. Nitekim, çalışılan iş günü düzeltmesi yapıldığında yıllık büyüme oranı yüzde 4,9 oranına gerilemektedir. Bu çerçevede Kurul, iktisadi faaliyetteki eğilimlerin sağlıklı bir şekilde değerlendirilmesi açısından mevsimsellikten arındırılmış verilerin önemine vurgu yapmıştır. Bu şekilde bakıldığında, yılın ilk çeyreğinde ekonomideki yavaşlamanın devam etmekle birlikte büyümenin ılımlı bir şekilde sürdüğü görülmektedir."
                },
                {
                    "index": 11,
                    "text": "Harcama tarafından incelendiğinde büyümenin temelde özel kesim talebinden kaynaklandığı görülmektedir. Kamu harcamalarının büyümeye katkısı sınırlı kalırken, toplam nihai yurt içi talep geçen yılın aynı dönemine kıyasla yüzde 7,5 oranında artış göstermiştir. Ancak, toplam nihai yurt içi talep mevsimsellikten arındırıldığında dönemlik bazda gerileme gözlenmektedir."
                },
                {
                    "index": 12,
                    "text": "Öte yandan, ihracattaki hızlanmayla birlikte net dış talebin büyümeye yaptığı olumsuz katkı önceki iki çeyreğe kıyasla daha sınırlı olmuştur. Mevsimsellikten arındırılmış verilerle bir önceki çeyrek ile kıyaslandığında, yurt içi talebin büyümeye katkısı azalırken net dış talebin katkısı artmıştır."
                },
                {
                    "index": 13,
                    "text": "Mevcut göstergeler yılın ikinci çeyreğinde tüketim talebindeki yavaşlamanın sürdüğüne işaret etmektedir. Tüketici güven endeksleri yılın ilk çeyreğine kıyasla daha düşük bir düzeyde gerçekleşirken, reel tüketici kredisi kullanımındaki yavaşlama sürmektedir. CNBC-e tüketim endeksi mevsimsellikten arındırılmış verilerle ilk çeyreğin ardından ikinci çeyrekte de gerilerken, kimyasal madde ürünleri imalatı da aynı eğilimi sergilemiştir. Mobilya imalatı, yılın ikinci çeyreğinde sınırlı bir toparlanma sergilese de, sektöre yönelik talebin canlı olduğu dönemlere kıyasla yavaş seyretmektedir. Yurt içine yapılan otomobil satışları yılın ilk yarısında hızla düşerken, başta binek otomobil talebindeki keskin daralmadan kaynaklanmak üzere, tüketim malları ithalat miktarı da aynı dönemde gerilemiştir."
                },
                {
                    "index": 14,
                    "text": "Yatırım talebinde de son dönemde tüketim talebine benzer bir eğilim gözlenmektedir. Hafif ve ağır ticari araç yurt içi satışları ilk çeyrek düzeylerinin altında gerçekleşmiştir. Makine-teçhizat ve elektrikli makine imalatı ise yatay seyretmektedir. Sermaye malları ithalat miktarı özellikle taşımacılık araçlarındaki keskin düşüşten kaynaklanarak yılın ilk iki çeyreğinde dönemlik bazda gerilemiştir. Taşımacılık araçları dışlandığında yatırım malları ithalatındaki azalış daha sınırlı olmakla birlikte sürmektedir."
                },
                {
                    "index": 15,
                    "text": "Konut ruhsatları mevsimsellikten arındırıldığında 2006 yılı başlarından bu yana gözlenen durgun seyrin 2008 yılı ilk çeyreğindeki sınırlı toparlanmaya rağmen sürdüğü görülmektedir. Yılın ilk çeyreğinde toplam yapı ruhsatları geçen yılın aynı dönemine kıyasla yüzde 1 oranında gerilerken, kamu sektörünün pozitif katkısı dışlandığında, özel kesim yatırım eğiliminin daha da zayıf olduğu dikkat çekmektedir. Metalik olmayan diğer mineral maddeler sektörüne ilişkin ihracat ve üretim verileri bir arada değerlendirildiğinde, inşaat sektöründe 2006 yılının ikinci yarısında başlayan yavaşlama eğiliminin devam ettiği görülmektedir."
                },
                {
                    "index": 16,
                    "text": "İç talepte süregelen yavaşlamaya karşılık dış talep gücünü korumaktadır. Yılın ilk çeyreğinde yıllık yüzde 18,2 oranında büyüyen ihracat miktar endeksi Nisan-Mayıs döneminde geçen yılın aynı dönemine göre yüzde 11,4 oranında artış göstermiştir. Mevsimsellikten arındırılmış veriler ihracat miktarındaki artış eğiliminin yavaşlayarak da olsa sürdüğünü teyit etmektedir. İhracatın bu seyri ithalatta son dönemde gözlenen belirgin yavaşlama ile birlikte değerlendirildiğinde, yılın ikinci çeyreğinde net dış talebin büyümeye katkısının ilk üç aylık döneme kıyasla artacağı öngörülmektedir."
                },
                {
                    "index": 17,
                    "text": "Dış talebin güçlü seyrine rağmen iç talepteki durağan seyrin etkisiyle sanayi üretiminin de yavaşlama eğilimi sergilediği gözlenmektedir. Sanayi üretimi Nisan-Mayıs döneminde geçen yılın aynı dönemine göre yüzde 4,2 oranında artış göstermiştir. Mevsimsellikten arındırılmış verilerle ise yılın ilk üç aylık döneminde sınırlı bir artış gösteren üretim ikinci çeyrekte de ılımlı bir büyüme sergilemiştir."
                },
                {
                    "index": 18,
                    "text": "İş gücü piyasasına ilişkin göstergeler, yılın ilk çeyreğinde sınırlı bir toparlanmaya işaret etmekle birlikte, özellikle hizmetler sektöründeki yavaşlamanın belirgin biçimde sürdüğünü göstermektedir. Mart-Mayıs dönemini içeren verilere göre tarım-dışı istihdam geçen yılın aynı dönemine kıyasla yüzde 2,4 oranında artarken tarım-dışı işsizlik oranı 0,1 puan gerileyerek yüzde 12,3 düzeyinde gerçekleşmiştir. Kurul, tarım-dışı istihdamdaki mevcut seyrin birim iş gücü maliyetlerini ve yurt içi talebi sınırlayıcı etkisinin devam ettiğine vurgu yapmıştır."
                },
                {
                    "index": 19,
                    "text": "Öte yandan, tarım-dışı sektördeki katma değer bazlı emek verimliliği göstergeleri olumlu seyrini yılın ilk çeyreğinde de koruyarak uluslararası petrol ve emtia fiyatlarındaki artışların birim maliyetler üzerindeki olumsuz etkisini kısmen telafi etmiştir."
                },
                {
                    "index": 20,
                    "text": "Özetle uluslararası kredi piyasalarındaki sorunların yansımaları iç talebi yavaşlatmaya devam etmekte, dış talep ise göreli olarak güçlü seyretmektedir. Bu çerçevede, toplam talep koşulları enflasyonu düşürücü yönde katkı sağlamaya devam edecektir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 21,
                    "text": "Toplantıda Temmuz Enflasyon Raporu’nda yer alması öngörülen enflasyon tahminleri ve buna ilişkin varsayımlar da değerlendirilmiştir. Kurul, son dönemde işlenmemiş gıda fiyatlarında nispeten olumlu gelişmeler gözlendiğini kaydetmiş, buna rağmen işlenmiş gıda fiyat artışlarının beklenenin de üzerinde seyretmesi nedeniyle gıda fiyatlarına ilişkin bir önceki rapora kıyasla bir miktar daha temkinli bir patika öngörmüştür. Petrol fiyatlarının ise, yakın dönemde gözlenen düşüş eğilimine rağmen, Nisan Enflasyon Raporu’ndaki varsayımların belirgin olarak üzerinde seyrettiğine dikkat çekilmiş ve bu konudaki varsayımların temkinli bir yaklaşımla oluşturulması gerektiği belirtilmiştir."
                },
                {
                    "index": 22,
                    "text": "Güncellenen varsayımlara göre oluşturulan tahminler, enflasyonun kısa bir süre yüksek seviyelerde seyrettikten sonra kademeli bir düşüş eğilimine girerek 2009 sonunda yüzde 7,5 olan hedefe yakın gerçekleşeceğine işaret etmektedir. Kurul, iktisadi birimlerin beklentilerini oluştururken önümüzdeki üç yıl için sırasıyla yüzde 7,5, yüzde 6,5 ve yüzde 5,5 olarak belirlenen hedefleri esas almasının, arz yönlü şokların ekonomi üzerindeki maliyetlerinin sınırlı kalması açısından önem taşıdığını vurgulamıştır."
                },
                {
                    "index": 23,
                    "text": "Enflasyon tahminleri oldukça temkinli varsayımlar altında güncellendiğinden, enerji ve gıda fiyatlarına ilişkin aşağı yönlü riskler en az yukarı yönlü riskler kadar belirgindir. Önümüzdeki dönemde yukarı yönlü riskler gerçekleştiği taktirde, para politikası enflasyon hedeflerinden sapmayı en aza indirgemeyi amaçlayacaktır. Gıda ve enerji fiyatlarının beklenenden daha olumlu gelişmesi halinde ise enflasyonun hedeflere daha çabuk ulaşması sağlanacaktır."
                },
                {
                    "index": 24,
                    "text": "Enflasyonda beklenen düşüş eğilimine rağmen, bu düşüşün hızına ilişkin belirsizlikler bulunmaktadır. Uzunca bir süredir devam eden arz yönlü şoklar enflasyonun yüksek seviyelerde seyretmesine neden olmakta ve geriye yönelik fiyatlama davranışlarının yaygınlaşma riskini de beraberinde getirmektedir. Mevcut talep koşulları arz şoklarının fiyatların geneline yayılmasını sınırlasa da, enflasyonun düşüş hızı iktisadi birimlerin enflasyon hedeflerini ne ölçüde referans aldığına bağlı olarak değişebilecektir. Dolayısıyla Merkez Bankası, önümüzdeki dönem için belirlenen yeni hedeflerin itibarının güçlendirilmesi konusuna odaklanmaya devam edecektir. Bu çerçevede genel fiyatlama davranışlarına ve enflasyonun ana eğilimine ilişkin gelişmeler yakından takip edilecektir."
                },
                {
                    "index": 25,
                    "text": "Küresel finans piyasalarındaki kırılganlıklar ve kredi koşullarındaki sıkılaşma sürmektedir. Bu gelişmelerin küresel ekonomi üzerindeki etkisi henüz netleşmiş değildir. Bunun yanında, emtia fiyatlarındaki artışlar küresel enflasyon üzerinde baskı oluşturmaktadır. Bütün bu gelişmeler, risk iştahını azaltarak gelişmekte olan ülkelere olan sermaye akımını yavaşlatmakta ve bu ülkeleri piyasa algılamalarındaki değişimlere karşı hassas kılmaktadır. Yurt içi belirsizlik algılamalarındaki artış bu etkileri daha da güçlendirmiştir. Nitekim, 2008 yılının ilk yarısında Türkiye’nin risk priminin gelişmekte olan ülkelerin ortalamasına kıyasla daha hızlı arttığı görülmektedir. Merkez Bankası, piyasalardaki geçici dalgalanmalara, enflasyondaki orta vadeli düşüşü tehdit etmediği ve genel fiyatlama davranışlarında bozulma eğilimini belirginleştirmediği sürece sert tepki vermeyecektir."
                },
                {
                    "index": 26,
                    "text": "Son olarak, orta vadeli tahminlerin, otomatik fiyatlama mekanizmaları dışında, dolaylı vergi artışı veya yönetilen/yönlendirilen fiyatlardan kaynaklanabilecek önemli bir etki içermediği belirtilmelidir. Bir diğer ifadeyle, kamu bütçesinde sıkılaştırma gereği doğması halinde, bu ihtiyacın dolaylı vergi artışlarıyla değil öncelikle harcama kısıcı tedbirlerle karşılanacağı varsayılmıştır. Bu varsayımlardaki olası sapmalar enflasyon ve para politikasının görünümünü de değiştirebilecektir."
                },
                {
                    "index": 27,
                    "text": "Kurul, Mayıs ayından itibaren gerçekleştirilen parasal sıkılaştırma sonrasında kısa vadeli faizlerin mevcut seviyesinin enflasyondaki düşüşü desteklediği değerlendirmesinde bulunmuştur. Bununla birlikte, süregelen belirsizlik algılamalarının ve arz yönlü şokların enflasyon üzerinde yukarı yönlü risk oluşturduğunun altı çizilmiştir. Dolayısıyla, Kurul üyeleri, para politikasının temkinli duruşunun bir süre daha devam etmesi gerektiği değerlendirmesinde bulunmuş ve söz konusu risklerin genel fiyatlama davranışlarını olumsuz etkilemesini önlemek amacıyla, gerektiğinde ölçülü bir faiz artışına gidilebileceği belirtilmiştir. Bundan sonraki olası faiz artışının zamanlamasının küresel piyasalardaki gelişmelere, dış talebe, maliye politikası uygulamalarına ve orta vadeli enflasyon görünümünü etkileyen diğer unsurlara bağlı olacağı bir kez daha vurgulanmıştır."
                },
                {
                    "index": 28,
                    "text": "Ayrıca Kurul, politika faizlerine ilişkin bazı operasyonel hususların vurgulanmasının faydalı olacağı değerlendirmesinde bulunmuştur: 2008 yılının ilk yarısında döviz alım ihale miktarının düşürülmesi, Hazinenin döviz cinsinden daha az borçlanması ve para talebinde gözlenen artış gibi gelişmelerle, gecelik piyasada çekilen fazla likidite azalmıştır. Bu gelişmelere bağlı olarak zaman zaman piyasada likidite açığı ortaya çıkmıştır. Bu dönemlerde Merkez Bankası repo ihaleleri ile gerekli likiditeyi sağlamış ve ihale tutarlarını belirlerken gecelik piyasadaki faizlerin Merkez Bankası borçlanma faizine yakın seviyelerde oluşmasını hedeflemiştir. Bununla birlikte, özellikle bankaların serbest mevduat tutma davranışlarından kaynaklanan öngörülemeyen likidite değişiklikleri nedeniyle gecelik faizlerde dönem dönem arzu edilmeyen aşırı oynaklıklar gözlemlenmiştir. Kurul, likidite koşullarındaki bu gelişmeleri göz önüne alarak piyasa faizlerinde oluşabilecek potansiyel oynaklığı azaltmak amacıyla borç alma ve borç verme faizleri arasındaki farkın 50 baz puan daraltılmasına karar vermiştir."
                },
                {
                    "index": 29,
                    "text": "Mevcut koşullar altında önümüzdeki dönemde kalıcı bir likidite açığı oluşması beklenmemektedir. Piyasada geçici likidite açığının ortaya çıkması durumunda ise bir haftalık repo ihaleleri ile gerekli likidite etkin bir şekilde sağlanacak ve gecelik faizlerin Merkez Bankası borçlanma faizi seviyesinde veya buna yakın seviyelerde oluşması hedeflenecektir. Dolayısıyla, Merkez Bankası gecelik borçlanma faizi para politikası açısından referans faiz oranı olma niteliğini sürdürecektir."
                },
                {
                    "index": 30,
                    "text": "Fiyat istikrarına ulaşılabilmesi için basiretli bir para politikası gereklidir fakat bu tek başına yeterli değildir. Uygulanan maliye politikaları ve yapısal reform süreci de en az para politikası kadar önem taşımaktadır. Enflasyonun tek haneli rakamlara inmesinde maliye politikalarının katkısı büyük olmuştur. Bundan sonra da fiyat istikrarına giden yolda maliye politikalarının desteği önemli olacaktır. Özellikle mevcut konjonktürde ekonomimizin dayanıklılığını koruması için mali disiplin ve yapısal reformların devamlılığı kritik önem taşımaktadır. Bu çerçevede, Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ve programda öngörülen yapısal reformların hayata geçirilmesi konusundaki çabaların sürekliliği önemini korumaktadır. Özellikle, mali disiplinin kalitesini artırmaya ve verimlilik artışlarının devamlılığını sağlamaya yönelik yapısal reformlar konusundaki gelişmeler gerek makroekonomik istikrar gerekse fiyat istikrarı açısından yakından izlenmektedir."
                }
            ]
        }
    ],
    "decision": "2008-30",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "İbrahim Mustafa Turhan",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarını aşağıdaki gibi belirlemiştir: a) Gecelik Faiz Oranları: Merkez Bankası borçlanma faiz oranının yüzde 16,25’ten yüzde 16,75’e artırılmasına, borç verme faiz oranının ise yüzde 20,25 düzeyinde sabit tutulmasına, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranının yüzde 12,25’ten yüzde 12,75’e artırılmasına, borç verme faiz oranının ise yüzde 23,25 düzeyinde sabit tutulmasına, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranının yüzde 19,25 düzeyinde sabit tutulmasına karar verilmiştir. Yakın dönemde arz ve talep koşullarına ilişkin veriler Nisan Enflasyon Raporu’nda sunulan öngörülerle uyumlu seyretmiştir. Uluslararası kredi piyasalarındaki sorunların yansımaları iç talebi yavaşlatmaya devam etmekte, dış talep ise göreli olarak güçlü seyretmektedir. Bu çerçevede, toplam talep koşulları enflasyonu düşürücü yönde katkı sağlamaya devam edecektir. Bununla birlikte, elektrik tarifelerindeki ayarlama ve geçtiğimiz yılın aynı ayındaki düşük baz nedeniyle, Temmuz ayında yıllık enflasyonda dikkate değer fakat geçici bir yükseliş görülebilecektir. Kurul, son dönemde işlenmemiş gıda fiyatlarında nispeten olumlu gelişmeler gözlendiğini kaydetmiş, petrol fiyatlarının ise Nisan Enflasyon Raporu’ndaki varsayımların belirgin olarak üzerinde seyrettiğine dikkat çekmiştir. Bu çerçevede, enflasyonun kısa bir süre yüksek seviyelerde seyrettikten sonra kademeli bir düşüş eğilimine girerek 2009 sonunda yüzde 7,5 olan hedefe yakın gerçekleşeceği öngörülmektedir. İktisadi birimlerin beklentilerini oluştururken önümüzdeki üç yıl için sırasıyla yüzde 7,5, yüzde 6,5 ve yüzde 5,5 olarak belirlenen hedefleri esas alması, arz yönlü şokların ekonomi üzerindeki maliyetlerinin sınırlı kalması açısından önem taşımaktadır. Kurul, Mayıs ayından itibaren gerçekleştirilen parasal sıkılaştırma sonrasında kısa vadeli faizlerin mevcut seviyesinin enflasyondaki düşüşü desteklediği değerlendirmesinde bulunmuştur. Bununla birlikte, süregelen belirsizlik algılamaları ve arz yönlü şoklar enflasyon üzerinde yukarı yönlü risk oluşturmaktadır. Merkez Bankası, söz konusu risklerin genel fiyatlama davranışlarını olumsuz etkilemesini önlemek amacıyla, gerektiğinde ölçülü bir faiz artışına gidebilecektir. Bundan sonraki olası faiz artışının zamanlaması küresel piyasalardaki gelişmelere, dış talebe, maliye politikası uygulamalarına ve orta vadeli enflasyon görünümünü etkileyen diğer unsurlara bağlı olacaktır. Ayrıca Kurul, likidite koşullarındaki gelişmeleri dikkate alarak borç alma ve borç verme faizleri arasındaki farkın 50 baz puan daraltılmasına karar vermiştir. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni verinin ve haberin, Kurul’un geleceğe yönelik duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}