{
    "number": "2010-70",
    "date": "16 Aralık 2010",
    "published": "28 Aralık 2010",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Kasım ayında tüketici fiyatları yüzde 0,03 oranında artarken, yıllık enflasyon 1,33 puan azalarak yüzde 7,29 olmuştur. Yıllık enflasyondaki bu düşüşte Kasım ayı Para Politikası Kurulu (Kurul) Toplantı Özeti’nde vurgulandığı üzere işlenmemiş gıda fiyatlarındaki düzeltme belirleyici olurken temel mal ve hizmet fiyatlarındaki olumlu görünüm sürmüştür."
                },
                {
                    "index": 2,
                    "text": "Gıda ve alkolsüz içecekler grubu yıllık enflasyonu Kasım ayında 4,7 puan azalarak yüzde 12,39 olmuştur. Böylelikle gıda grubunun yıllık enflasyona katkısı da 3,41 puana gerilemiştir. İşlenmemiş gıda fiyat endeksinde son üç ayda süregelen keskin yükselişin ardından, Kasım ayında temelde sebze fiyatlarındaki düzeltmeye bağlı olarak belirgin bir düşüş görülmüştür. Öncü göstergeler bu eğilimin Aralık ayında da sürdüğüne işaret etmektedir."
                },
                {
                    "index": 3,
                    "text": "Kasım ayında işlenmiş gıda fiyatları artış eğilimini korumuştur. İşlenmiş et fiyatları, işlenmemiş et fiyatlarında önceki dönemlerde gözlenen yükselişlerin gecikmeli etkileriyle artışını sürdürmüştür. Buğday fiyatlarında süregelen yükselişlerle ekmek ve tahıl grubu fiyatları da artış eğilimine devam etmiştir. Ayrıca, anılan dönemde başta katı ve sıvı yağlar olmak üzere diğer işlenmiş gıda fiyatlarında da artışlar gözlenmiştir."
                },
                {
                    "index": 4,
                    "text": "Petrol fiyatlarındaki gelişmelere bağlı olarak akaryakıt fiyatlarındaki artışlar sürmektedir. Bununla birlikte enerji grubunun yıllık fiyat artış oranı baz etkisiyle Kasım ayında da gerilemeye devam etmiştir. Alkollü içecek ürünleri fiyatları ise bu dönemde özel tüketim vergisindeki düzenlemelere istinaden yüzde 16,2 oranında artmış, ancak bu artışın tüketici enflasyonuna katkısı oldukça sınırlı olmuştur."
                },
                {
                    "index": 5,
                    "text": "Temel mal ve hizmetlerdeki enflasyon gelişmeleri öngörüldüğü şekilde olumlu seyrini sürdürmüştür. Hizmet grubunda ulaştırma hizmetlerindeki artışlara bağlı olarak yıllık enflasyon sınırlı oranda yükselirken, yemek ve ulaştırma hariç hizmet grubunun yıllık artış oranı tarihsel olarak düşük düzeylerini korumuştur. Temel mal (gıda, enerji, alkollü içecekler, tütün ve altın dışında kalan mallar) grubunda ise yıllık enflasyon düşüş eğilimini sürdürerek yüzde 1,04’e gerilemiştir. Bu gelişmeler sonucunda temel (çekirdek) enflasyon göstergeleri, sınırlı bir oranda yükselse de orta vadeli hedeflerle uyumlu seyrini korumuştur."
                },
                {
                    "index": 6,
                    "text": "Kurul, önümüzdeki dönemde işlenmemiş gıda fiyatlarındaki düzeltmenin de katkısıyla enflasyonun düşmeye devam etmesini beklemektedir. Temel enflasyon göstergelerinin ise sınırlı bir artış eğilimi sergileyeceği ancak orta vadeli hedeflerin altında seyretmeye devam edeceği tahmin edilmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 7,
                    "text": "Son dönemde iktisadi faaliyete dair açıklanan veriler Ekim Enflasyon Raporu’nda sunulan görünümle uyumlu seyretmektedir. Gayri Safi Yurt İçi Hasıla (GSYİH) üçüncü çeyrekte bir önceki yılın aynı dönemine göre yüzde 5,5 oranında artmıştır. Avrupa ekonomilerinde Mayıs ayından itibaren derinleşen sorunların gecikmeli etkileriyle üçüncü çeyrekte iktisadi faaliyetteki toparlanma yavaşlamış ve GSYİH dönemlik büyümesi yüzde 1,1 oranında gerçekleşmiştir. Bu yavaşlama daha çok mal ve hizmet ihracatının dönemlik büyümeye yaptığı olumsuz katkıdan kaynaklanmış, yurt içi talep hızlı büyüme eğilimini sürmüştür."
                },
                {
                    "index": 8,
                    "text": "İç talepteki güçlü artışın desteğiyle iktisadi faaliyet toparlanmaya devam etmektedir. Sanayi üretimi Ekim ayında mevsimsellikten arındırılmış verilerle bir önceki aya göre yüzde 3,1 gibi yüksek bir oranda artış göstermiş ve bir önceki çeyrek ortalamasının oldukça üzerinde gerçekleşmiştir. Kasım ayına ilişkin kapasite kullanım oranı ve sipariş beklentileri de üretimde üçüncü çeyreğe kıyasla daha güçlü bir toparlanma eğilimine işaret etmektedir. Son dönemde gerek iç piyasaya yapılan otomobil ve ticari araç satışlarındaki keskin yükselişler gerekse tüketici güven endeksleri ile yatırım eğiliminde gözlenen iyileşme bu görünümü desteklemektedir. Bu gelişmeler, Kurul’un yılın son çeyreğinde iktisadi faaliyetin tekrar ivmeleneceği yönündeki öngörüsünü teyid etmektedir."
                },
                {
                    "index": 9,
                    "text": "Dış talep zayıf seyrini korumaktadır. Ekim ve Kasım aylarına ilişkin göstergeler mal ihracatının bir önceki çeyrek ortalamasının üzerinde seyrettiğini gösterse de sipariş göstergeleri kısa vadede güçlü bir canlanmaya işaret etmemektedir. Dış talebin zayıf görünümü özellikle sanayi üretimindeki artışları sınırlamaktadır. Bu çerçevede Kurul, imalat sanayinde kapasite kullanımının kriz öncesi seviyelere ulaşmasının zaman alacağını tahmin etmektedir."
                },
                {
                    "index": 10,
                    "text": "İstihdam koşullarındaki iyileşme sürmekle beraber işsizlik oranları halen yüksek seviyelerde bulunmaktadır. Kurul üyeleri, işgücü piyasası gelişmelerinin üçüncü çeyrek üretimindeki geçici yavaşlama ile uyumlu olduğuna dikkat çekmiş, iktisadi faaliyetteki toparlanmaya paralel olarak yılın sonuna doğru istihdam artışının tekrar başlayacağı öngörüsünü yinelemiştir. Nitekim, yılın üçüncü çeyreğinde gerileyen tarım dışı istihdam Eylül döneminde sınırlı da olsa yeniden artış göstermiştir. Bununla birlikte Kurul, işsizlik oranlarının bir müddet daha kriz öncesine kıyasla yüksek seviyelerde seyredeceği ve birim iş gücü maliyetleri üzerinde belirgin bir baskı hissedilmeyeceği öngörüsünü korumuştur."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 11,
                    "text": "Merkez Bankası’nın temel amacı fiyat istikrarını sağlamak ve korumaktır. Bununla birlikte, finansal sistemde istikrarı sağlayıcı tedbirler almak da Merkez Bankası’nın temel görevleri arasında yer almaktadır. Gözetim ve denetimden sorumlu diğer kurumlardan farklı olarak, Merkez Bankası finansal istikrara makro açıdan yaklaşmaktadır."
                },
                {
                    "index": 12,
                    "text": "Mevcut konjonktürde finansal istikrara ilişkin riskler, makro perspektiften bakıldığında kısa vadeli sermaye girişleri kanalıyla artan cari işlemler açığı şeklinde kendini göstermektedir. İç ve dış talebin büyüme hızlarındaki ayrışma ve hızlı kredi genişlemesi cari açığı artırmakta, böylelikle finansal istikrara ilişkin riskleri gündeme getirmektedir. Buna ilave olarak, Avrupa ve ABD ekonomilerindeki son gelişmeler ve alınan kararlar finansal istikrara ilişkin söz konusu riskleri daha da artırarak uygulanan politika bileşiminin gözden geçirilmesini gerektirmektedir."
                },
                {
                    "index": 13,
                    "text": "Dış talebin zayıf olduğu bir dönemde, cari dengedeki bozulmaya yaptığı katkı bakımından kredilerin genişleme hızı ayrı bir önem taşımaktadır. Dolayısıyla Kurul üyeleri, uygulanan politika bileşiminin amaçlarından birinin kredi artış hızını yavaşlatmak olduğunu vurgulamıştır. Bu doğrultuda, zorunlu karşılık oranlarının aktif bir politika aracı olarak kullanılmasının uygun olacağı belirtilmiştir. Öte yandan, kredilerdeki hızlı artış bankacılık sisteminin aktif ve pasiflerine ilişkin vade uyumsuzluğunu da gündeme getirmektedir. Dolayısıyla, uygulanan politika bileşiminin bankacılık sisteminin pasif vadesinin uzatılmasını da amaçlaması, finansal istikrara ilişkin riskleri azaltıcı etki yapacaktır. Bu çerçevede, Türk lirası cinsinden mevduatın vadesinin uzamasını teşvik edecek şekilde zorunlu karşılık oranlarının vadelere göre farklılaştırılmasının, özellikle daha kısa vadeli yükümlülükler için zorunlu karşılık oranlarının artırılmasının ve daha önce zorunlu karşılığa tabi olmayan bazı yükümlülük kalemlerinin zorunlu karşılık kapsamına alınmasının faydalı olacağı değerlendirilmiştir."
                },
                {
                    "index": 14,
                    "text": "Mevcut durumda politika bileşimi tasarlanırken dikkate alınması gereken hususlardan birisi de kısa vadeli sermaye girişlerinin uzun vadeye yönlendirilmesidir. Bu durum hem cari açığın finansman kalitesinin artırılması hem de Türk lirasının değerinin iktisadi temellerden kopuk eğilimler sergilememesi açısından önem taşımaktadır. Kurul bu amaca yönelik olarak politika faizlerinin düşürülmesinin, buna karşılık gecelik borç alma ve borç verme faizleri arasındaki koridorun bir miktar genişletilerek kısa vadeli faizlerin konjonktürün gereğine göre daha dalgalı bir seyir izleyebilmesine izin verilmesinin uygun olacağı değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 15,
                    "text": "Kurul, cari açığa ilişkin tedbirler tasarlanırken ön planda tutulması gereken temel unsurun fiyat istikrarı olduğunu vurgulamıştır. 2010 yılının sonunda enflasyonun hedefe yakın düzeylerde gerçekleşmesi beklense de, Kurul üyeleri özellikle pamuk ve buğday gibi tarımsal emtia ürünlerinin fiyatlarında gözlenen yüksek oranlı artışların enflasyon görünümü üzerinde risk oluşturduğuna dikkat çekmiştir. Toplam talebin henüz enflasyon üzerinde yukarı yönlü belirgin bir baskı oluşturacak düzeye gelmemiş olması tarımsal emtia fiyatlarındaki artışların temel mal ve hizmet fiyatları üzerindeki yansımalarını sınırlamaktadır. Bununla birlikte Kurul, iç talepteki hızlı artışlara da dikkat çekerek, emtia fiyatlarındaki gelişmelerin genel fiyatlama davranışı üzerindeki etkilerinin dikkatle takip edilmesi gerektiğini ifade etmiştir. Bu çerçevede Kurul üyeleri, Merkez Bankası ile birlikte diğer ilgili kurum ve kuruluşların aldığı ve gelecekte alabileceği tedbirlerin net etkisinin sıkılaştırıcı yönde olması gerektiği hususunda mutabık kalmıştır."
                },
                {
                    "index": 16,
                    "text": "Bu değerlendirmeler doğrultusunda Kurul, bu toplantıda daha düşük bir politika faizi, daha geniş bir faiz koridoru ve daha yüksek zorunlu karşılık oranlarının hem fiyat istikrarı hem de finansal istikrar için uygun bir politika bileşimi olacağı değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 17,
                    "text": "Kurul, yapılan bu düzenlemelerinin parasal koşullar üzerindeki net etkisinin genişletici yönde olmayacağını değerlendirmiştir. Özellikle ağırlıklı ortalama zorunlu karşılık oranında gerçekleşecek artışın maliyet ve likidite kanallarından kredi büyümesi üzerindeki sınırlayıcı etkisinin 2011 yılı Ocak ayından itibaren gözlenmeye başlayacağı öngörülmüştür. Alınan kararların fiyat istikrarı ve finansal istikrar üzerindeki etkileri yakından izlenecek, gerektiğinde ilave tedbirler devreye sokulacaktır. Önümüzdeki dönemde politika araçlarının bileşimi ve yönü fiyat istikrarı ve finansal istikrarı etkileyen unsurların seyrine bağlı olarak farklılaşabilecektir."
                },
                {
                    "index": 18,
                    "text": "Merkez Bankası’nın uyguladığı politikaların bir bütün olarak değerlendirilmesi gerektiği tekrar vurgulanmalıdır. Para politikası duruşu sadece politika faizinin seviyesi tarafından değil, yukarıda sözü edilen politika araçlarının tümünün bileşimi tarafından belirlenmekte ve enflasyon görünümü değerlendirilirken alınan bütün tedbirlerin net etkisi hesaba katılmaktadır."
                },
                {
                    "index": 19,
                    "text": "Merkez Bankası’nın bugüne kadar aldığı ve gelecekte alacağını açıkladığı önlemler, mevcut konjonktürde finansal istikrarın korunması için gereklidir, ancak tek başına yeterli değildir. Bu konuda düzenleme, denetleme ve dengeleme kapasitesine sahip tüm yetkili organların eşgüdüm içinde hareket etmesi büyük önem taşımaktadır. İlgili diğer kurumların özellikle kredi arzını sıkılaştırıcı ve finansal sistemde vade uzatımını teşvik edici önlemlere destek vermesi, para politikasının hareket alanını genişletmekte ve etkinliğini artırmaktadır."
                },
                {
                    "index": 20,
                    "text": "Cari açığa ilişkin risklerin sınırlanması bakımından kamu tasarruflarının artırılması, dolayısıyla mali disiplinin sürdürülmesi de büyük önem taşımaktadır. 2010 yılı içinde bütçe harcamalarının Orta Vadeli Program (OVP)’da öngörüldüğü şekilde kontrol altında tutulması, bu yönde atılmış önemli bir adım olarak değerlendirilmektedir. Bütçe disiplininin önümüzdeki dönemde de devam etmesi, gerek fiyat istikrarına gerekse finansal istikrara dair alınan tedbirlerin etkisini güçlendirecektir."
                },
                {
                    "index": 21,
                    "text": "Önümüzdeki dönemde para politikası fiyat istikrarının kalıcı olarak tesis edilmesine odaklanmaya devam edecektir. Bunu yaparken Merkez Bankası ve ilgili kurumlarca finansal istikrara yönelik alınan önlemlerin enflasyon görünümü üzerindeki etkileri de dikkatle ele alınacaktır. Orta vadede mali disiplinin sürdürüleceğine dair taahhütlerin yerine getirilmesi ve yapısal reform sürecinin güçlendirilmesi, ülkemizin kredi riskindeki göreli iyileşmeye katkıda bulunarak makroekonomik istikrarı ve fiyat istikrarını destekleyecektir. Bu çerçevede, OVP’nin ve Avrupa Birliği’ne uyum ve yakınsama sürecinin gerektirdiği yapısal düzenlemelerin hayata geçirilmesi konusunda atılacak adımlar büyük önem taşımaktadır."
                }
            ]
        }
    ],
    "decision": "2010-66",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "Turalay Kenç",
        "İbrahim Mustafa Turhan",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), politika faizi olan bir hafta vadeli repo ihale faiz oranı ile Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan faiz oranlarının aşağıdaki gibi belirlenmesine karar vermiştir: a) Politika faizi olan bir hafta vadeli repo ihale faiz oranı yüzde 7’den yüzde 6,50’ye düşürülmüştür. b) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 1,75’ten yüzde 1,50’ye düşürülmüş, borç verme faiz oranı yüzde 8,75’ten yüzde 9 düzeyine yükseltilmiştir. Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla tanınan borçlanma imkanı faiz oranı ise yüzde 7,75’ten yüzde 8’e yükseltilmiştir. c) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 0 düzeyinde sabit tutulmuş, borç verme faiz oranı yüzde 11,75’ten yüzde 12 düzeyine yükseltilmiştir. Son dönemde iktisadi faaliyete dair açıklanan veriler Ekim Enflasyon Raporu’nda sunulan görünümle uyumlu seyretmektedir. İç talepteki güçlü artışın desteğiyle iktisadi faaliyet toparlanmaya devam etmekte, buna karşılık dış talebin zayıf seyri nedeniyle imalat sanayinde kapasite kullanımının kriz öncesi seviyelere ulaşmasının zaman alacağı tahmin edilmektedir. İstihdam koşullarındaki iyileşme sürmekle beraber işsizlik oranları halen yüksek seviyelerde bulunmaktadır. Dolayısıyla, önümüzdeki dönemde işlenmemiş gıda fiyatlarındaki düzeltmenin de katkısıyla enflasyonun düşmeye devam etmesi beklenmektedir. Merkez Bankası’nın temel amacı fiyat istikrarını sağlamak ve korumaktır. Bununla birlikte, finansal sistemde istikrarı sağlayıcı tedbirler almak da Merkez Bankası’nın temel görevleri arasında yer almaktadır. Mevcut konjonktürde iç ve dış talebin büyüme hızlarındaki ayrışma ve hızlı kredi genişlemesi cari açığı artırmakta, böylelikle finansal istikrara ilişkin riskleri gündeme getirmektedir. Buna ilave olarak, Avrupa ve ABD ekonomilerindeki son gelişmeler ve alınan kararlar finansal istikrara ilişkin söz konusu riskleri daha da artırarak uygulanan politika bileşiminin gözden geçirilmesini gerektirmektedir. Bu çerçevede Kurul, daha düşük bir politika faizi, daha geniş bir faiz koridoru ve daha yüksek zorunlu karşılık oranlarının uygun bir bileşim olacağı değerlendirmesinde bulunmuştur. Ayrıca, finansal istikrarı desteklemek amacıyla, Türk lirası cinsinden mevduatın vadesinin uzamasını teşvik edecek şekilde zorunlu karşılık oranlarının vadelere göre farklılaştırılmasının ve daha önce zorunlu karşılığa tabi olmayan bazı yükümlülük kalemlerinin zorunlu karşılık kapsamına alınmasının faydalı olacağı değerlendirilmiştir. Kurul, yapılan bu düzenlemelerin parasal koşullar üzerindeki net etkisinin genişletici yönde olmayacağını değerlendirmiştir. Alınan kararların fiyat istikrarı ve finansal istikrar üzerindeki etkileri yakından izlenecek, gerektiğinde ilave tedbirler devreye sokulacaktır. Açıklanacak her türlü yeni verinin ve haberin, Kurul’un geleceğe yönelik politika duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}