{
    "number": "2010-22",
    "date": "13 Nisan 2010",
    "published": "26 Nisan 2010",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Mart ayında tüketici fiyat endeksi yüzde 0,58 oranında artmış ve yıllık enflasyon 0,57 puan azalarak yüzde 9,56 olmuştur. Yıllık enflasyondaki bu azalışta Mart ayı Para Politikası Kurulu (Kurul) Toplantı Özeti’nde de öngörüldüğü gibi, sebze fiyatlarındaki düzeltme belirleyici olmuştur."
                },
                {
                    "index": 2,
                    "text": "Enerji ve gıda fiyatlarındaki gelişmeler enflasyonun dalgalı bir seyir izlemesine neden olmaktadır. Şubat ayında olumsuz hava koşullarının etkisiyle belirgin şekilde artan sebze fiyatları Mart ayında kısmi bir düzeltme yapmıştır. Kırmızı et fiyatlarındaki artış ise yavaşlamakla birlikte, gıda fiyatlarının yüksek seyrinde belirleyici olmayı sürdürmüştür. Nitekim yılın ilk çeyreğindeki birikimli fiyat artışları işlenmemiş et ürünlerinde yüzde 9,85, işlenmiş et ürünlerinde ise yüzde 8,86 oranına ulaşmıştır. Enerji grubu yıllık enflasyonu ise geçen yıldaki düşük baza ek olarak akaryakıt ve su fiyatlarındaki artışlarla yükselişini Mart ayında da sürdürmüş ve yüzde 10,26’ya ulaşmıştır. Böylelikle, ilk çeyreğin sonu itibarıyla, gıda ve enerji kalemlerinin yıllık enflasyona yaptığı katkı 4,62 puana ulaşmıştır. Gıda ve enerji fiyatlarındaki dalgalı seyrin önümüzdeki dönemde de sürmesi beklenmektedir."
                },
                {
                    "index": 3,
                    "text": "Temel enflasyon göstergeleri Mart ayında belirgin bir artış göstermiştir. Temel malların (gıda, enerji, alkollü içecekler ve tütün ile altın dışında kalan mallar) yıllık fiyat artışlarında 2009 yılında dayanıklı mallar üzerinde uygulanan vergi indirimlerinin oluşturduğu baz etkisi belirleyici olurken, giyim fiyatlarındaki gelişmelerin etkisi de hissedilmiştir. Diğer taraftan, giyim ve dayanıklı tüketim ürünleri dışında kalan malların yıllık enflasyonundaki yavaşlama eğilimi devam etmiştir."
                },
                {
                    "index": 4,
                    "text": "Mart ayında hizmet fiyatlarının yıllık değişim oranında da belirgin bir artış gözlenmiştir. Enerji fiyatlarındaki yükseliş ulaştırma hizmetlerini, et fiyatlarındaki artışlar ise yiyecek hizmetlerini olumsuz etkilemeye devam etmiştir. Sabit telefon görüşme ücretlerinde kayda değer bir artış gözlenirken, söz konusu yükseliş H göstergesinin yıllık enflasyonundaki artışın yaklaşık dörtte birini oluşturmuştur."
                },
                {
                    "index": 5,
                    "text": "Kurul, temel (çekirdek) enflasyon göstergelerinin geçtiğimiz yıl uygulanan vergi indirimlerinin oluşturduğu baz etkisiyle Nisan ayında da artış göstereceğini, ancak hedefin altında kalmaya devam edeceğini öngörmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 6,
                    "text": "Son dönemde açıklanan veriler iktisadi faaliyetteki toparlanma sürecinin devam ettiğini göstermektedir. Gayri Safi Yurt İçi Hasıla (GSYİH) 2009 yılının son çeyreğinde yıllık yüzde 6,0 oranında artarken, mevsimsellikten arındırılmış verilerle dönemlik bazda yüzde 2,3 oranında artış kaydetmiştir. Böylelikle iktisadi faaliyette 2009 yılının ikinci çeyreğinden itibaren gözlenen toparlanma eğilimi bir miktar yavaşlayarak sürmüştür."
                },
                {
                    "index": 7,
                    "text": "Harcama yönünden incelendiğinde, kamu tüketiminin hızla artarak dönemlik büyümeyi desteklediği, buna karşılık özel kesim talebinin daha ılımlı bir seyir izlediği görülmektedir. Kamu mal ve hizmet alımlarındaki sıçrama, 2010 yılında gerçekleştirilmesi planlanan sağlık harcamalarının, bütçe gelir performansındaki olumlu seyir dahilinde öne çekilmesinden kaynaklanmıştır. Bu çerçevede, Kurul kamu harcamalarındaki bu hızlı yükselişin büyük oranda geçici bir durumu yansıttığına vurgu yapmıştır."
                },
                {
                    "index": 8,
                    "text": "2010 yılının ilk çeyreğine ilişkin göstergeler iktisadi faaliyetin toparlanmaya devam ettiğine işaret etmektedir. Mevsimsellikten arındırılmış verilerle sanayi üretim endeksi Şubat ayında bir önceki aya kıyasla yüzde 1,6 oranında artış kaydederken, Mart ayında üretimin bir miktar hızlanacağı öngörülmektedir. Kurul, Ocak-Şubat döneminde takvim etkilerinden arındırılmış sanayi üretimi yıllık artış oranının yüzde 17,2 olduğuna dikkat çekerek, geçen yılın aynı dönemindeki düşük baz etkisi nedeniyle yılın ilk çeyreğinde yıllık büyüme oranının çift haneli gerçekleşeceğinin altını çizmiştir. Bununla birlikte Kurul, iktisadi faaliyetin ana eğiliminin takibi açısından mevsimsellikten arındırılmış dönemlik büyüme oranlarına odaklanılması gerektiğini tekrar vurgulamıştır."
                },
                {
                    "index": 9,
                    "text": "İç talep kademeli bir artış eğilimi sergilemektedir. Politika faizlerindeki indirimler ile kamu harcamalarındaki artışın iç talep üzerindeki etkileri giderek belirginleşmekte, iç talebe duyarlı sektörlerde görece daha güçlü bir faaliyet gözlenmektedir. Son dönemde sanayi üretimindeki toparlanma süreci incelendiğinde, dayanıksız tüketim malları ile inşaat sektörü bağlantısı güçlü sektörlerdeki olumlu seyir dikkat çekmektedir. Bankacılık kesimi tarafından firmalara kullandırılan ticari krediler ile istihdam verilerinin alt kalemleri incelendiğinde, daha çok iç talebe yönelik olan hizmet sektöründeki toparlanmanın sanayi sektörüne kıyasla daha güçlü olduğu görülmektedir."
                },
                {
                    "index": 10,
                    "text": "Gerek istihdam artışları ile birlikte gözlenen toplam iş gücü ödemelerindeki yükselişler gerekse kredi piyasasındaki olumlu gelişmeler özel tüketim talebindeki toparlanmaya destek vermektedir. Üretim ve ithalat verileri özel tüketim talebinin ılımlı artış eğilimini ilk çeyrekte de sürdürdüğünü göstermektedir. PMI sipariş endeksleri ilk çeyrekte toparlanmanın bir miktar yavaşlamakla birlikte devam ettiğine işaret ederken tüketici güven endeksleri de bu görünümü desteklemektedir."
                },
                {
                    "index": 11,
                    "text": "Sermaye mallarına ilişkin üretim ve ithalat verileri, özel yatırım talebindeki toparlanmanın henüz ivme kazanmadığına işaret etmektedir. Küresel büyüme görünümü özellikle ihracata dönük sanayi sektörleri ve ilgili hizmet sektörleri gibi dış talebe görece daha duyarlı sektörlerde iktisadi faaliyeti sınırlamaya devam etmektedir. İmalat sanayisinde ağırlıklı olarak dış piyasaya üretim yapan firmaların, kriz sonrası dönemde iç piyasa odaklı firmalara kıyasla daha düşük kapasite ile çalıştığı dikkat çekmektedir. Bu çerçevede, imalat sanayisinde kapasite kullanım oranı ve kişi başına çalışılan saat gibi kaynak kullanım göstergelerindeki zayıf seyir sürmektedir. Önümüzdeki dönemde yatırım talebindeki ılımlı toparlanmanın sürmesi beklenmekle birlikte, küresel büyüme görünümündeki zayıf seyre paralel olarak toplam talep yetersizliği ve belirsizliğinin imalat sanayisinde yeni yatırımları sınırlayacağı tahmin edilmektedir. Bu çerçevede Kurul, yatırım talebinin bir müddet daha kriz öncesi dönemlere kıyasla düşük seviyelerde seyredeceğini öngörmektedir."
                },
                {
                    "index": 12,
                    "text": "Dış talebe ilişkin belirsizlikler sürmektedir. İhracat miktar endeksi Ocak-Şubat döneminde yıllık yüzde 8,6 oranında gerilerken, altın hariç tutulduğunda bir önceki çeyreğe kıyasla yatay bir eğilim sergilemiştir. Kurul, başta Euro bölgesi olmak üzere mevcut pazarlara ilişkin büyüme görünümünün henüz yeterince güç kazanmadığının altını çizerek ihracattaki toparlanmanın kademeli gerçekleşeceği yönündeki öngörüsünü yinelemiştir. İhracata ilişkin öncü göstergelerin yakın dönem seyri de bu görünümü teyid etmektedir. Bu çerçevede, imalat sanayisinde kapasite kullanımının kriz öncesi seviyelere ulaşmasının zaman alacağı anlaşılmaktadır."
                },
                {
                    "index": 13,
                    "text": "İstihdam koşullarındaki iyileşme devam etmekle beraber, işsizlik oranları halen yüksek seviyelerde bulunmaktadır. Mevsimsellikten arındırılmış veriler tarım-dışı istihdamdaki toparlanma eğiliminin sürdüğünü göstermektedir. Dış talepteki zayıf seyir sanayi istihdamını sınırlamaya devam ederken, inşaat ve hizmet sektörlerindeki olumlu seyrin desteğiyle tarım-dışı istihdam kriz öncesi düzeylerine ulaşmıştır. Buna karşılık Kurul, işsizlik oranlarının uzun bir süre kriz öncesine kıyasla yüksek seviyelerde seyredeceği, dolayısıyla birim işgücü maliyetleri üzerinde belirgin bir baskı hissedilmeyeceği öngörüsünde bulunmuştur."
                }
            ]
        },
        {
            "title": "Riskler Ve Para Politikası",
            "items": [
                {
                    "index": 14,
                    "text": "Yukarıdaki değerlendirmeler doğrultusunda Kurul, iktisadi faaliyetteki toparlanmanın devam ettiğine işaret etmiştir. Para politikası uygulamalarının yurt içi talep üzerindeki gecikmeli etkileri belirginleşmeye başlarken küresel büyüme görünümündeki zayıf seyir ticarete konu olan sektörlerde kaynak kullanımını sınırlamaya devam etmektedir. Bu görünüm altında Kurul, iktisadi faaliyetteki toparlanmanın kademeli olacağı öngörüsünü korumuştur."
                },
                {
                    "index": 15,
                    "text": "Kurul, 2009 yılındaki geçici vergi indirimleri ve işlenmemiş gıda fiyatlarında gözlenen yüksek oynaklığın oluşturduğu baz etkileri nedeniyle, enflasyonun bir müddet hedefin belirgin şekilde üzerinde dalgalı bir seyir izleyeceğine dikkat çekmiştir. 2009 yılı Mart ayı ortasında yürürlüğe koyulan, daha sonra Haziran ayında kısmen ve Ekim ayında tamamen geri alınan geçici vergi indirimleri, 2010 yılında gerek yıllık enflasyona gerekse temel enflasyon göstergelerine Mart ve Nisan aylarında yukarı yönlü, Haziran, Temmuz ve Ekim aylarında aşağı yönlü bir etki yapacaktır."
                },
                {
                    "index": 16,
                    "text": "2010 yılının son çeyreğinde ve 2011 yılının ilk çeyreğinde ise enflasyonda belirgin düşüşler olması beklenmektedir. 2010 yılının son çeyreğinde öngörülen düşüş, geçtiğimiz yılın son çeyreğinde gözlenen dolaylı vergilerdeki ve işlenmemiş gıda fiyatlarındaki yüksek oranlı artışların oluşturduğu baz etkisini yansıtmaktadır. Benzer şekilde, 2010 yılının ilk çeyreğinde enflasyona 1,9 puanlık katkı yapan vergi artışlarının yıllık enflasyon üzerindeki etkisi 2011 Ocak-Şubat döneminde büyük ölçüde ortadan kalkacaktır. Bu doğrultuda Kurul, enflasyonun, yılın son çeyreğinden itibaren geçici etkilerin ortadan kalkmasıyla tekrar düşüş sürecine gireceğini ve 2011 yılının ilk aylarında hedeflerle uyumlu seviyelere gerileyeceğini belirtmiştir."
                },
                {
                    "index": 17,
                    "text": "Kurul, enflasyonun geçici de olsa yüksek seviyelerde seyretmesi nedeniyle fiyatlama davranışlarının yakından takip edildiğini vurgulamıştır. 2009 yılının son çeyreğinden itibaren işlenmemiş gıda, petrol, yönetilen/yönlendirilen kamu fiyatları ve baz etkileri gibi bir çok farklı unsurun olumsuz etkisiyle enflasyonda hızlı bir yükseliş gözlenmiştir. Bu gelişmeler, geçici nitelikte olmasına karşın, yıllık enflasyonun hedeflerin belirgin olarak üzerinde seyretmesine neden olmakta ve beklentileri olumsuz etkilemektedir. Halihazırda maliyet unsurlarından doğrudan etkilenen kalemler dışarıda tutulduğunda, fiyatlama davranışlarında orta vadeli hedeflere ulaşılmasını engelleyecek derecede bir bozulma gözlenmemektedir. Bununla birlikte Kurul, önümüzdeki dönemde enflasyon beklentilerindeki artışın devam etmesi ve bu durumun genel fiyatlama davranışlarında bozulmaya yol açması halinde, Merkez Bankası’nın gerekli tedbirleri almakta tereddüt etmeyeceğini vurgulamıştır."
                },
                {
                    "index": 18,
                    "text": "Küresel ekonomiye ilişkin aşağı yönlü riskler, önceki dönemlere kıyasla azalmakla birlikte, henüz tam olarak ortadan kalkmış değildir. Gelişmiş ülkelerde gerek bütçe açıklarının ulaştığı yüksek seviyeler, gerekse kredi, gayrimenkul ve emek piyasalarında süregelen sorunlar küresel ekonominin toparlanma hızına ilişkin aşağı yönlü riskleri canlı tutmaktadır. Kurul, önümüzdeki dönemlerde küresel büyümenin duraklaması ve bu durumun yurt içi iktisadi faaliyetteki toparlanmayı geciktirmesi durumunda, politika faizlerinin uzun süre sabit tutulabileceğini belirtmiştir."
                },
                {
                    "index": 19,
                    "text": "Kurul, uygulanan güçlü parasal tedbirlerin gecikmeli etkilerine ilişkin belirsizliklerin sürmesinin, yurt içi ve küresel iktisadi faaliyet üzerinde yukarı yönlü riskleri de gündeme getirdiğine dikkat çekmiştir. Kurul üyeleri, yurt içi talebin göreli olarak daha istikrarlı bir toparlanma eğilimine girdiği göz önüne alındığında, önümüzdeki dönemde dış talebin öngörülenin ötesinde bir toparlanma göstermesi halinde ekonomideki atıl kapasitenin hızla kapanma eğilimine girebileceğini, bunun da maliyet yönlü baskılarla birlikte enflasyonun orta vadeli hedeflere ulaşmasını geciktirebileceğini ifade etmiştir. Bu çerçevede, önümüzdeki dönemde iktisadi faaliyette beklenenden daha hızlı bir toparlanma olması durumunda enflasyonu orta vadede hedeflerle uyumlu tutacak şekilde gerekli tedbirlerin alınacağı belirtilmiştir."
                },
                {
                    "index": 20,
                    "text": "Başta Çin ve Hindistan olmak üzere gelişmekte olan ülkelerin büyüme hızına ilişkin olumlu beklentiler petrol ve diğer emtia fiyatlarına ilişkin yukarı yönlü riskleri beslemektedir. Söz konusu ülkelerin dünya talebi içinde artan ağırlığı emtia fiyatları üzerinde ek bir baskı oluşturmaktadır. Önümüzdeki dönemde emtia fiyatlarındaki artışların öngörülenden daha hızlı olması ve bu durumun enflasyondaki düşüşü geciktirmesi halinde, Kurul, fiyatlama davranışlarına ilişkin riskleri bertaraf etmek için gerekli politikaları uygulamaya koyacaktır."
                },
                {
                    "index": 21,
                    "text": "Kurul, para politikası stratejisini oluştururken maliye politikasına ilişkin gelişmeleri yakından takip etmeye devam edecektir. 2009 yılının ikinci yarısından itibaren iktisadi faaliyetteki canlanmanın Orta Vadeli Program’da (OVP) öngörülenden daha güçlü olması, bütçe gelirlerinin tahmin edilenin belirgin olarak üzerinde gerçekleşmesini sağlamaktadır. Konjonktürel etkilerle ortaya çıkan bu alanın mali kuralda da öngörüldüğü biçimde ağırlıklı olarak kamu borcunun azaltılmasında kullanılması, gerek toplam talep yönetimini etkinleştirmesi gerekse dolaylı vergilerdeki artış gereksinimini azaltması bakımından Merkez Bankası’nın dengeleyici para politikası izleme esnekliğini artıracaktır. Bu çerçevede Kurul, OVP’de yer alan hedeflerin başta mali kuralın yasalaşması ve uygulanmaya başlanması olmak üzere kurumsal ve yapısal iyileştirmeler yoluyla sağlanması halinde, tahmin ufku boyunca politika faizinin tek hanede kalmasının mümkün olduğunu düşünmektedir."
                },
                {
                    "index": 22,
                    "text": "Kurul, bu değerlendirmeler çerçevesinde, para ve kredi piyasalarındaki normalleşmeyi de göz önüne alarak, kriz döneminde uygulanan likidite tedbirlerinin kademeli bir şekilde geri alınmasına karar vermiştir. Bu bağlamda Kurul üyeleri, çıkış stratejisine dair hazırlanan kapsamlı teknik duyurunun toplantıyı takip eden gün içinde kamuoyu ile paylaşılmasının, para politikasının öngörülebilirliği bakımından faydalı olacağı konusunda mutabakata varmıştır. Bununla birlikte, son dönemdeki iyileşmeye rağmen küresel ekonomideki sorunların henüz tam olarak giderilememiş olduğunu dikkate alan Kurul, politika faiz oranlarının bir süre daha mevcut düzeylerde tutulması ve uzun süre düşük düzeylerde seyretmesi gerekebileceğini ifade etmiştir."
                },
                {
                    "index": 23,
                    "text": "2008 yılının son çeyreğinden itibaren fiyat istikrarı temel amacı ile çelişmeden küresel krizin yurt içi iktisadi faaliyet üzerindeki olumsuz etkisini sınırlamaya odaklanan Merkez Bankası, bu konuda üzerine düşeni büyük ölçüde yapmıştır. Önümüzdeki dönemde para politikası fiyat istikrarının kalıcı olarak tesis edilebilmesine odaklanmaya devam edecektir. Orta vadede mali disiplinin sürdürüleceğine dair taahhütlerin yerine getirilmesi ve yapısal reform sürecinin güçlendirilmesi, ülkemizin kredi riskindeki göreli iyileşmeye katkıda bulunarak makroekonomik istikrar ve fiyat istikrarını destekleyecektir. Bu çerçevede, OVP’nin ve Avrupa Birliği’ne uyum ve yakınsama sürecinin gerektirdiği yapısal düzenlemelerin hayata geçirilmesi konusunda atılacak adımlar büyük önem taşımaktadır."
                }
            ]
        }
    ],
    "decision": "2010-18",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "Turalay Kenç",
        "İbrahim Mustafa Turhan",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarınının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 6,50, borç verme faiz oranı ise yüzde 9, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 2,50, borç verme faiz oranı yüzde 12, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 8. Son dönemde açıklanan veriler iktisadi faaliyetteki toparlanma sürecinin devam ettiğini göstermektedir. İç talep kademeli bir artış eğilimi sergilerken dış talebe ilişkin belirsizlikler sürmekte, imalat sanayinde kapasite kullanımının kriz öncesi seviyelere ulaşmasının zaman alacağı anlaşılmaktadır. İstihdam koşullarındaki iyileşme devam etmekle beraber işsizlik oranları halen yüksek seviyelerde bulunmaktadır. Kurul, enflasyonun bir müddet hedefin belirgin şekilde üzerinde dalgalı bir seyir izledikten sonra yılın son çeyreğinden itibaren geçici etkilerin kalkmasıyla tekrar düşüş sürecine gireceğini ve 2011 yılının ilk aylarında hedeflerle uyumlu seviyelere gerileyeceğini belirtmiştir. Temel (çekirdek) enflasyon göstergelerinin geçtiğimiz yıl uygulanan vergi indirimlerinin oluşturduğu baz etkisiyle Nisan ayında da artış göstereceği, ancak hedefin altında kalmaya devam edeceği öngörülmektedir. Kurul, enflasyonun geçici de olsa yüksek seviyelerde seyretmesi nedeniyle fiyatlama davranışlarının yakından takip edildiğini vurgulamıştır. Kurul, bu gelişmeler çerçevesinde, para ve kredi piyasalarındaki normalleşmeyi de göz önüne alarak, kriz döneminde uygulanan likidite tedbirlerinin kademeli bir şekilde geri alınmasına karar vermiştir. Bununla birlikte, son dönemdeki iyileşmeye rağmen küresel ekonomideki sorunların henüz tam olarak giderilememiş olduğunu dikkate alan Kurul, politika faiz oranlarının bir süre daha mevcut düzeylerde tutulması ve uzun süre düşük düzeylerde seyretmesi gerekebileceğini ifade etmiştir. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni verinin ve haberin, Kurul’un geleceğe yönelik duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}