{
    "number": "2010-40",
    "date": "15 Temmuz 2010",
    "published": "27 Temmuz 2010",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Haziran ayında fiyatlar yüzde 0,56 oranında düşmüş ve yıllık enflasyon 0,73 puan azalarak yüzde 8,37 olmuştur. Yıllık enflasyondaki bu azalışta, Haziran ayı Para Politikası Kurulu (Kurul) Toplantı Özeti’nde de öngörüldüğü gibi, gıda fiyatlarındaki düşüş belirleyici olmuştur. Bu dönemde hizmet grubu yıllık enflasyonundaki azalış belirginleşerek sürmüş, temel (çekirdek) enflasyon göstergeleri de orta vadeli hedeflerle uyumlu seyrini korumuştur."
                },
                {
                    "index": 2,
                    "text": "Haziran ayında işlenmemiş gıda ürünleri fiyatlarındaki azalışların devam etmesi ile gıda grubu yıllık enflasyonu son yılların en düşük seviyesi olan yüzde 5,62’ye gerilemiştir. Taze meyve-sebze fiyatları ve et fiyatlarındaki düşüşün sürmesi grup fiyat gelişmelerinde belirleyici olmuştur. İşlenmiş et ürünleri fiyatlarının da gerilediği bu dönemde, et fiyatlarının yıllık tüketici enflasyonuna doğrudan etkisi bir önceki aya kıyasla 0,2 puan daha azalarak 1,4 puana inmiştir."
                },
                {
                    "index": 3,
                    "text": "Et fiyatlarındaki gerilemelerin olumlu etkisinin yemek hizmetleri fiyatlarında gözlenmeye başlaması ile hizmet grubu yıllık enflasyonundaki azalış eğilimi Haziran ayında belirginleşmiştir. Mevsimsellikten arındırılmış veriler de bu dönemde hizmet grubunun geneline yayılan bir yavaşlamaya işaret etmektedir. Özellikle kira kaleminin yıllık enflasyonunun istikrarlı azalış eğilimini sürdürerek endeks tarihindeki en düşük seviye olan yüzde 4,21 düzeyine gerilemesi dikkat çekmektedir."
                },
                {
                    "index": 4,
                    "text": "Kurul bir önceki yılda tütün ürünlerinde kaydedilen fiyat artışının Temmuz ayı tüketici fiyatları yıllık artış oranı üzerinde oluşturacağı baz etkisine dikkat çekmiştir. Tütün ürünleri fiyatlarının Temmuz ayında değişmemesi halinde, söz konusu etkinin yıllık tüketici enflasyonunu yaklaşık 0,5 puan azaltıcı yönde katkıda bulunacağı not edilmiştir."
                },
                {
                    "index": 5,
                    "text": "Haziran ayında katı yakıtlar ile şebeke suyu fiyatlarında gözlenen artışların enerji grubu fiyatları üzerindeki etkisi, uluslararası petrol fiyatları paralelinde gerileyen akaryakıt fiyatları ile büyük ölçüde telafi edilmiş ve enerji grubu fiyatlarında sınırlı bir artış gözlenmiştir. Bununla birlikte Kurul’un Haziran ayı Toplantı Özeti’nde dikkat çektiği yukarı yönlü baz etkilerinin bu dönemde sona ermesiyle grup yıllık enflasyonu 1,61 puan düşerek yüzde 12,63’e gerilemiştir. Uluslararası petrol fiyatlarında belirgin bir yükseliş kaydedilmemesi halinde, enerji fiyatları yıllık artış oranının yılın ikinci yarısında da gerileyeceği öngörülmektedir."
                },
                {
                    "index": 6,
                    "text": "Temel malların (gıda, enerji, alkollü içecekler, tütün ve altın dışında kalan mallar) yıllık fiyat artış oranı dayanıklı mallarda uygulanan geçici vergi ayarlamalarının oluşturduğu baz etkisinin tersine dönmesi ile yüzde 4,38’e gerilemiştir. Kurul, söz konusu vergi etkisinin Temmuz ve Ekim aylarında da grup yıllık enflasyonuna azaltıcı yönde katkıda bulunacağına tekrar dikkat çekmiştir. Öte yandan Kurul üyeleri, vergi ve mevsimsel etkilerden arındırıldığında dahi temel mal fiyatlarının artış hızında yavaşlama olduğunu vurgulamıştır."
                },
                {
                    "index": 7,
                    "text": "Kurul, yukarıda bahsedilen baz etkileri nedeniyle Temmuz ayında enflasyonda belirgin bir düşüş gözleneceğini not etmiştir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 8,
                    "text": "Son dönemde açıklanan veriler iktisadi faaliyetteki toparlanmanın devam ettiğini göstermektedir. Gayri Safi Yurt İçi Hasıla (GSYİH) ilk çeyrekte yıllık yüzde 11,7 oranında artış kaydederken, yüksek oranlı yıllık büyümede geçen yılın aynı dönemindeki düşük seviye etkili olmuştur. Nitekim, mevsimsellikten arındırılmış verilerle GSYİH bir önceki döneme göre yüzde 0,1 gibi sınırlı bir oranda artarak yataya yakın bir seyir izlemiştir. Kurul, kamu inşaat yatırımlarındaki hızlı daralmaya dikkat çekmiş, kamu talebi dışlanarak bakıldığında iktisadi faaliyetteki toparlanmanın sürdüğüne işaret etmiştir."
                },
                {
                    "index": 9,
                    "text": "Mevsimsellikten arındırılmış verilerle sanayi üretimi Mayıs ayında bir önceki aya göre yüzde 1,9 oranında artış kaydederken, Nisan-Mayıs döneminde bir önceki çeyrek ortalamasının yüzde 3 üzerinde gerçekleşmiştir. Kurul, yurt içi talebe yönelik üretim yapan sektörlerin üretim seviyelerinin kriz öncesi seviyelerinin üzerine çıktığını, buna karşılık dış talebe görece daha duyarlı sektörlerin halen düşük düzeylerde faaliyet gösterdiğini belirtmiştir."
                },
                {
                    "index": 10,
                    "text": "İç talep göreli olarak istikrarlı bir artış sergilemektedir. Tüketim mallarının Nisan-Mayıs dönemine ilişkin üretim ve ithalat verileri bir önceki çeyrek ortalamalarının üzerinde seyretmiştir. Tüketici güven endeksleri ve sipariş göstergeleri de özel tüketimdeki artışın sürdüğüne işaret etmektedir. Bu çerçevede Kurul, yılın ikinci çeyreğinde özel tüketim talebindeki dönemlik artış eğiliminin devam edeceği, ancak düşük baz etkisinin ortadan kalkmasıyla birlikte yıllık artış oranının azalacağı öngörüsünde bulunmuştur."
                },
                {
                    "index": 11,
                    "text": "Yatırım talebindeki toparlanma sürmekte, ancak kriz öncesi döneme kıyasla düşük düzeyler korunmaktadır. Taşıt hariç sermaye malları üretimindeki artış istikrar kazanarak devam ederken, sermaye malları ithalatındaki artış eğilimi de sürmektedir. Üretim ve ithalat verileri özel yatırımların yılın ikinci çeyreğinde de yıllık bazda yüksek oranlı bir artış sergileyeceğine işaret etmektedir. Buna karşılık Kurul, son dönemde Avrupa ekonomilerindeki sorunlar dahilinde dış talebe ilişkin aşağı yönlü risklerin artmasının, özellikle imalat sanayinde yeni yatırımları sınırlayabileceği değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 12,
                    "text": "Dış talep göstergeleri kısmi bir yavaşlamaya işaret etmektedir. Altın hariç tutulduğunda ihracat miktar endeksi Mayıs ayı itibarıyla dört ay üst üste artış gösterirken, güncel veriler ihracatın ikinci çeyrekte sergilediği hızlı artışın kalıcı nitelikte olmayabileceğine işaret etmektedir. Türkiye İhracatçılar Meclisi (TİM) verilerine göre ihracat Haziran ayında yıllık yüzde 13,1 oranında artarken, mevsimsellikten arındırılmış verilerle bir önceki aya göre düşüş kaydetmiştir. Ayrıca, son döneme ilişkin imalât sanayi anket göstergeleri ihracat siparişlerinde yavaşlama sinyali vermektedir."
                },
                {
                    "index": 13,
                    "text": "Kurul, en büyük ihracat pazarımız olan Avrupa Birliği’ndeki mali kriz nedeniyle dış talepteki toparlanma hızına ilişkin aşağı yönlü risklerin arttığını yinelerken, eurodaki değer kaybetme eğiliminin ihracat imkânlarını sınırlayan bir diğer unsur olduğunun altını çizmiştir. Nitekim, Temmuz ayına ilişkin Consensus Forecasts sonuçlarına göre euro bölgesi genelinde büyüme tahminlerinde nicel anlamda kayda değer bir güncelleme görülmezken, talep kompozisyonu itibarıyla önemli değişiklikler gözlenmektedir. Özellikle Almanya ve İtalya gibi ülkelerde tüketim ve yatırım harcamalarının büyümeye katkısında azalış öngörülmesi, Türkiye ekonomisi için daha zayıf bir dış talep görünümüne işaret etmektedir. Kurul, dış pazarlardaki bu gelişmelerin önümüzdeki dönemde iktisadi faaliyeti sınırlama potansiyeline dikkat çekmiştir. Bu çerçevede, imalat sanayinde kapasite kullanımının kriz öncesi seviyelere ulaşmasının zaman alacağı tahmin edilmektedir."
                },
                {
                    "index": 14,
                    "text": "İstihdam koşullarındaki iyileşme devam etmekle birlikte, işsizlik oranları halen yüksek seviyelerde bulunmaktadır. Nisan ayına ilişkin mevsimsellikten arındırılmış veriler tarım-dışı istihdamdaki toparlanma eğiliminin sürdüğünü göstermektedir. Dış talepteki zayıf seyir sanayi istihdamındaki toparlanmayı geciktirmiş olmakla beraber, inşaat ve hizmet sektörlerindeki olumlu seyrin desteğiyle tarım dışı istihdam kriz öncesi eğilimini yakalamıştır. Buna karşılık Kurul, bir müddet daha işsizlik oranlarının kriz öncesine kıyasla yüksek seviyelerde seyredeceği ve birim işgücü maliyetleri üzerinde belirgin bir baskı hissedilmeyeceği yönündeki öngörüsünü korumuştur."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 15,
                    "text": "Kurul, toplantıda Temmuz Enflasyon Raporu’nda sunulacak tahminlere temel oluşturacak iktisadi görünümü ve para politikası duruşunu değerlendirmiştir. Yukarıdaki özetlenen gelişmeler doğrultusunda Kurul üyeleri, Enflasyon Raporu’nda tahminler üretilirken dış talep koşullarının bir önceki Rapor dönemine kıyasla daha zayıf bir görünüm izlediği, iç talebin ise öngörüldüğü şekilde toparlanma eğilimini sürdürdüğü, kaynak kullanımının halen düşük seviyelerde kaldığı, dolayısıyla toplam talep koşullarının enflasyona düşüş yönünde yaptığı katkının sınırlı miktarda arttığı bir çerçevenin esas alınmasının uygun olacağı değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 16,
                    "text": "Kurul, temel (çekirdek) enflasyon göstergelerinin orta vadeli hedeflerle uyumlu seyrini sürdürdüğüne dikkat çekmiş, işlenmemiş gıda fiyatlarındaki düşüşün ve emtia fiyatlarındaki gevşemenin de katkısıyla enflasyonun Nisan Enflasyon Raporu’nda öngörülenden daha olumlu bir görünüm arz ettiğini belirtmiştir."
                },
                {
                    "index": 17,
                    "text": "Sonuç olarak Kurul üyeleri, Temmuz Enflasyon Raporu’nda, orta vadeli hedeflere ulaşmak için gerekli görülen parasal sıkılaştırmanın bir önceki Rapor dönemine göre daha geç başlayacağı ve daha sınırlı olacağı bir çerçevenin esas alınması konusunda mutabık kalmıştır. Bu doğrultuda Kurul, politika faiz oranlarının bir süre daha mevcut düzeylerde tutulması ve uzun süre düşük düzeylerde seyretmesi gerekebileceğini teyid etmiştir."
                },
                {
                    "index": 18,
                    "text": "Kurul, küresel ekonomiye ilişkin risklerin önemini koruduğunu ifade ederek, küresel iktisadi faaliyetin toparlanma hızının önümüzdeki dönemde gerek dış talep gerekse emtia fiyatları kanalıyla enflasyon ve para politikasının görünümü açısından belirleyici olmaya devam edeceği değerlendirmesinde bulunmuştur. Bu bağlamda, Enflasyon Raporu’nda yer alan baz senaryoda 2011 yılı içinde gerçekleştirilmesi öngörülen parasal sıkılaştırmanın zamanlaması ve miktarının da iktisadi faaliyetin seyrine bağlı olarak değişebileceği ifade edilmiştir."
                },
                {
                    "index": 19,
                    "text": "Son dönemde euro bölgesinde birçok ülkenin kamu borcunun sürdürülebilirliğine ilişkin kaygıların artması ve ülke risklerinin finansal sisteme yansımaya başlaması, finans piyasalarında yeni bir çalkantıya yol açarak küresel iktisadi faaliyete ilişkin aşağı yönlü riskleri yeniden gündeme getirmiştir. Bunun yanı sıra, gelişmiş ülkelerde kredi, gayrimenkul ve emek piyasalarındaki sorunların devam etmesi ve küresel büyümenin belirgin olarak yavaşlaması halinde kullanılabilecek politika seçeneklerinin giderek azalması, küresel ekonominin toparlanma hızına ilişkin aşağı yönlü risklerin bir süre daha canlı kalabileceğine işaret etmektedir. Kurul, önümüzdeki dönemde küresel ekonominin öngörülenden daha uzun süreli bir yavaş büyüme dönemine girmesi ve bu durumun yurt içi iktisadi faaliyetteki toparlanmayı belirgin olarak geciktirmesi halinde, baz senaryoda öngörülen parasal sıkılaştırmanın 2011 yılının sonlarına ertelenebileceğini ifade etmiştir. Küresel ekonomideki sorunların daha da derinleşmesi ve yurt içi iktisadi faaliyetin durgunluk sürecine girmesi halinde ise politika faizlerinde yeni bir indirim sürecinin söz konusu olabileceği belirtilmiştir. Diğer yandan Kurul üyeleri, küresel iktisadi faaliyette beklenenden daha hızlı bir toparlanma olması durumunda parasal sıkılaştırmanın 2011 yılının daha erken bir döneminde gündeme gelebileceğini vurgulamıştır."
                },
                {
                    "index": 20,
                    "text": "Kurul üyeleri, dış talebe ilişkin aşağı yönlü risklerin belirginleşmesine rağmen iç talebin gücünü koruduğuna dikkat çekmiştir. Küresel ekonomiye ilişkin sorunlar güven ve finansman kanalıyla iç talebi yavaşlatma potansiyeli taşısa da, dengeleyici para politikasının gecikmeli etkileri ve istihdam piyasasında süregelen iyileşme iç talepteki canlanmayı desteklemektedir. Diğer yandan kriz sonrası ülkemizin göreli riskliliğindeki düşüş göz önüne alındığında, önümüzdeki dönemde sermaye girişlerinin artma olasılığı iç talepteki canlanmanın dış talebe kıyasla daha hızlı olmasını destekleyebilecek bir diğer unsur olarak öne çıkmaktadır. Önümüzdeki dönemde iç talep ile dış talebin toparlanma hızlarındaki ayrışmanın devam etmesi halinde, para politikası oluşturulurken zorunlu karşılıklar ve likidite yönetimi gibi alternatif araçların daha etkin olarak kullanılması gerekebilecektir. Bu çerçevede, büyümenin kompozisyonunda güçlü iç talep-zayıf dış talep bileşiminin öngörüldüğü şekilde sürmesi ve bu durumun önümüzdeki dönemde hızlı kredi genişlemesi ve cari dengedeki bozulma ile bir arada ortaya çıkarak finansal istikrara ilişkin kaygıları gündeme getirmesi halinde Kurul, baz senaryoda 2010 yılının sonuna kadar tamamlamayı öngördüğü çıkış stratejisi kapsamındaki düzenlemeleri öne çekebilecektir."
                },
                {
                    "index": 21,
                    "text": "Kurul, para politikası stratejisini oluştururken maliye politikasına ilişkin gelişmeleri yakından takip etmeye devam edecektir. 2009 yılının ikinci yarısından itibaren iktisadi faaliyetteki canlanmanın Orta Vadeli Program (OVP)’da öngörülenden daha güçlü olması, bütçe gelirlerinin tahmin edilenin belirgin olarak üzerinde gerçekleşmesini sağlamaktadır. Konjonktürel etkilerle ortaya çıkan bu alanın ağırlıklı olarak kamu borcunun azaltılmasında kullanılması, gerek toplam talep yönetimini etkinleştirmesi gerekse dolaylı vergilerdeki artış gereksinimini azaltması bakımından Merkez Bankası’nın dengeleyici politika izleme esnekliğini artıracaktır. Bu çerçevede, başta mali kuralın yasalaşması ve uygulanmaya başlaması olmak üzere mali disiplinin kurumsal ve yapısal iyileştirmeler yoluyla sağlanması halinde, tahmin ufku boyunca politika faizinin tek hanede kalmasının mümkün olduğu düşünülmektedir."
                },
                {
                    "index": 22,
                    "text": "Önümüzdeki dönemde para politikası fiyat istikrarının kalıcı olarak tesis edilmesine odaklanmaya devam edecektir. Orta vadede mali disiplinin sürdürüleceğine dair taahhütlerin yerine getirilmesi ve yapısal reform sürecinin güçlendirilmesi, ülkemizin kredi riskindeki göreli iyileşmeye katkıda bulunarak makroekonomik istikrar ve fiyat istikrarını destekleyecektir. Bu çerçevede, OVP’nin ve Avrupa Birliği’ne uyum ve yakınsama sürecinin gerektirdiği yapısal düzenlemelerin hayata geçirilmesi konusunda atılacak adımlar büyük önem taşımaktadır."
                }
            ]
        }
    ],
    "decision": "2010-36",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "Turalay Kenç",
        "İbrahim Mustafa Turhan",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), politika faizi olan bir hafta vadeli repo ihale faiz oranı ile Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan gecelik faiz oranlarının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Politika faizi olan bir hafta vadeli repo ihale faiz oranı yüzde 7, b) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 6,50, borç verme faiz oranı yüzde 9, c) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 2,50, borç verme faiz oranı yüzde 12, d) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 8. Son dönemde açıklanan veriler iktisadi faaliyetteki toparlanmanın devam ettiğini göstermektedir. İç talep göreli olarak istikrarlı bir artış sergilerken dış talep göstergeleri kısmi bir yavaşlamaya işaret etmektedir. Bu çerçevede, imalat sanayinde kapasite kullanımının kriz öncesi seviyelere ulaşmasının zaman alacağı tahmin edilmektedir. İstihdam koşullarındaki iyileşme devam etmekle beraber işsizlik oranları halen yüksek seviyelerde bulunmaktadır. Bunun yanı sıra, küresel ekonomiye ilişkin riskler önemini korumaktadır. Kurul, temel (çekirdek) enflasyon göstergelerinin orta vadeli hedeflerle uyumlu seyrini sürdürdüğüne dikkat çekmiş, işlenmemiş gıda fiyatlarındaki düşüşün ve emtia fiyatlarındaki gevşemenin de katkısıyla enflasyonun Nisan Enflasyon Raporu’nda öngörülenden daha olumlu bir görünüm arz ettiğini belirtmiştir. Bu gelişmeler doğrultusunda Kurul, politika faiz oranlarının bir süre daha mevcut düzeylerde tutulması ve uzun süre düşük düzeylerde seyretmesi gerekebileceğini teyid etmiştir. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni verinin ve haberin, Kurul’un geleceğe yönelik duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}