{
    "number": "2012-93",
    "date": "18 Aralık 2012",
    "published": "25 Aralık 2012",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Kasım ayında tüketici fiyatları yüzde 0,38 oranında artmış, yıllık enflasyon yüzde 6,37’ye gerilemiştir. Bu düşüş büyük ölçüde işlenmemiş gıda fiyatlarından kaynaklanmıştır. Maliyet ve talep yönlü gelişmelerin etkisiyle temel enflasyon göstergeleri aşağı yönlü eğilimini sürdürürken hizmet fiyatları ılımlı seyrini korumuştur."
                },
                {
                    "index": 2,
                    "text": "Gıda ve alkolsüz içecekler grubunda yıllık enflasyon Kasım ayında 3,5 puan azalışla yüzde 4,32 oranına gerilemiştir. Yılın üçüncü çeyreğinde yükselişte olan mevsimsellikten arındırılmış işlenmemiş gıda fiyatlarında, taze meyve ve sebze fiyatlarının etkisiyle, son iki ayda keskin düşüş gözlenmiştir. Öncü göstergeler işlenmemiş gıda yıllık enflasyonunun Aralık ayında da azalış kaydedeceğine işaret etmektedir. İşlenmiş gıda grubunda, buğday fiyatlarındaki seyre paralel olarak ekmek ve tahıllar grubundaki fiyat artışları sürerken, diğer işlenmiş gıda fiyatlarındaki artış eğilimi de son iki ayda belirginleşmiştir. Buna karşın, yıllık işlenmiş gıda enflasyonu baz etkisi ile yüzde 9,13’e gerilemiştir. Enerji grubunda ise yıllık enflasyon, Kasım ayında sınırlı bir oranda gerilese de, yüzde 14,5’lik yüksek seviyesini korumaktadır."
                },
                {
                    "index": 3,
                    "text": "Hizmet grubunda yıllık enflasyon yüzde 7 seviyesindeki seyrini sürdürmüştür. Kasım ayında yıllık enflasyon haberleşme hizmetleri ve kirada yükselirken ulaştırma hizmetleri ile diğer hizmetlerde gerilemiştir. Mevsimsellikten arındırılmış fiyatlar ve yayılım endeksi hizmet fiyatlarındaki ılımlı seyrin sürdüğüne işaret etmektedir."
                },
                {
                    "index": 4,
                    "text": "Temel mal grubu enflasyonundaki yavaşlama eğilimi sürmektedir. Kasım ayında yıllık enflasyon giyim grubunda yükselirken diğer alt gruplarda gerilemiştir. Yavaşlamanın belirgin olarak gözlendiği dayanıklı tüketim mallarında fiyatlar bir önceki yıl seviyesine gerilemiştir. Mevsimsellikten arındırılmış veriler Kasım ayında temel enflasyon göstergelerinin ana eğilimlerindeki görece düşük oranlı seyrin sürdüğüne işaret etmektedir."
                },
                {
                    "index": 5,
                    "text": "Sonuç olarak Kurul, işlenmemiş gıda fiyatlarındaki seyrin katkısıyla kısa vadede enflasyondaki düşüşün devam edeceğini öngörmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 6,
                    "text": "2012 yılı üçüncü çeyreğine dair GSYİH verileri, iktisadi faaliyetin yavaşlayarak da olsa ılımlı bir seyir izlediğini teyid etmiştir. Nihai yurt içi talep özel yatırım talebinde görülen belirgin düşüşün etkisiyle bir miktar gerilemiştir. Öte yandan, mal ve hizmet ihracatı artış eğilimini korurken ithalat talebinin gerilemesi sonucu net ihracat büyümeye en yüksek katkı yapan harcama bileşeni olmaya devam etmiştir. Nihai yurt içi talepteki gerileme ihracat talebindeki artış ile birlikte değerlendirildiğinde ekonomideki dengelenme sürecinin devam ettiği görülmektedir."
                },
                {
                    "index": 7,
                    "text": "Kurul, sanayi üretim endeksinin Ekim ayında bir önceki aya kıyasla gerilediği ancak bu gelişmenin iktisadi faaliyetin son çeyrekteki ana eğilimini tam olarak yansıtmadığı değerlendirmesinde bulunmuştur. Zira, fiili ve resmi tatil günleri arasındaki ayrışma üretimin son aylarda dalgalı bir seyir izlemesine neden olmaktadır. Ayrıca, imalat sanayi firmalarının sipariş beklentileri ve PMI endeksinde görülen artışlar iktisadi faaliyetin gelecek dönem seyrine ilişkin olumlu sinyaller içermektedir. Güven endeksleri ve kredi büyümesi verileri de bu görünümü desteklemektedir."
                },
                {
                    "index": 8,
                    "text": "Son dönemde açıklanan veriler, küresel büyümedeki yavaşlamaya rağmen pazar ve ürün çeşitlemesinin desteğiyle ihracatın artış eğilimini koruduğuna işaret etmektedir. İthalatın ise önümüzdeki aylarda iç talepteki artışa bağlı olarak bir miktar hızlanacağı tahmin edilmektedir. Buna rağmen Kurul, kısa vadede 12 aylık birikimli cari dengedeki iyileşmenin yavaşlayarak da olsa devam edeceğini öngörmektedir."
                },
                {
                    "index": 9,
                    "text": "Mevsimsellikten arındırılmış toplam ve tarım dışı işsizlik oranları 2012 yılı Eylül döneminde bir önceki döneme göre artış göstermiştir. Bu dönemde, işgücüne katılım oranlarının istihdama kıyasla daha hızlı artması işsizlik oranlarının yükselmesine yol açmıştır. Tarım dışı istihdam inşaat ve hizmet sektörlerinin etkisiyle artarken, sanayi istihdamında düşüş devam etmiştir. Ekim ayında beklentilerin üzerinde azalan sanayi üretiminin Kasım ayında yüksek oranlı bir artış göstereceği tahmin edilmektedir. Ayrıca, PMI istihdam değeri ve İktisadi yönelim anketi göstergeleri arasında yer alan istihdam beklentisi verileri Kasım ayında iyimser bir seviyede bulunmaktadır. Diğer öncü göstergeler de tarım dışı istihdamdaki ılımlı artışların devam edeceğine işaret etmektedir. Öte yandan, küresel ekonomiye dair belirsizlikler önümüzdeki dönemde yatırım ve istihdam artışını sınırlayabilecek bir diğer unsur olarak önemini korumaktadır."
                }
            ]
        },
        {
            "title": "Riskler Ve Para Politikası",
            "items": [
                {
                    "index": 10,
                    "text": "Son dönemde açıklanan veriler, iktisadi faaliyetin hem seviyesinin hem de kompozisyonunun beklenen doğrultuda seyrettiğini göstermiştir. İç ve dış talep arasındaki dengelenme öngörüldüğü şekilde sürmektedir. Yurt içi nihai talep ılımlı seyretmeye devam etmekte, ihracat ise küresel büyümenin zayıflamasına rağmen artış eğilimini korumaktadır. Bu doğrultuda, toplam talep koşulları enflasyondaki düşüşü desteklerken cari işlemler açığı kademeli olarak azalmaya devam etmektedir."
                },
                {
                    "index": 11,
                    "text": "Kurul, yılın son çeyreğinden itibaren iktisadi faaliyetin daha güçlü bir eğilim sergileyeceğini tahmin etmektedir. Nitekim Merkez Bankasının yıl ortasından itibaren uyguladığı destekleyici likidite politikasının ve risk iştahındaki göreli iyileşmenin etkisiyle son dönemde güven endekslerinde ve kredi büyümesinde kayda değer bir artış gözlenmektedir. Dolayısıyla önümüzdeki dönemde iç talebin büyümeye daha fazla katkı yapacağı öngörülmektedir. Bununla birlikte Kurul, gerek fiyat istikrarı gerekse finansal istikrar açısından kredilerin ve iç talebin sürdürülebilir oranlarda büyümeye devam etmesinin önemini bir kez daha vurgulamıştır. Bu bağlamda, son aylarda piyasa faizlerinde gözlenen belirgin düşüşün iç talep ve krediler üzerindeki etkileri dikkatle takip edilecektir."
                },
                {
                    "index": 12,
                    "text": "Kurul, işlenmemiş gıda fiyatlarındaki olumlu seyrin katkısıyla enflasyonun yılsonunda Ekim Enflasyon Raporu tahminine kıyasla oldukça düşük bir düzeyde gerçekleşeceğini öngörmektedir. Temel enflasyon göstergelerinin de maliyet ve talep yönlü unsurların desteğiyle kısa vadede aşağı yönlü eğilimini koruması beklenmektedir. Ayrıca yakın dönemde enflasyon beklentilerinde iyileşme eğilimi gözlenmektedir. Bununla birlikte, yönetilen/yönlendirilen fiyatlar ve enerji fiyatlarındaki artışların dolaylı etkileri orta vadeli enflasyon görünümü açısından yakından izlenmektedir."
                },
                {
                    "index": 13,
                    "text": "Kurul, sermaye girişlerinin hızlandığı mevcut konjonktürde finansal istikrara dair riskleri dengelemek amacıyla bir yandan faiz oranlarının düşük tutulmasının diğer yandan makro ihtiyati tedbirlere devam edilmesinin yerinde olacağını belirtmiştir. Bu doğrultuda Kurul, finansal istikrarı desteklemek amacıyla, politika faizini sınırlı oranda düşürürken zorunlu karşılıklara ilişkin ölçülü adımların atılmasını uygun bulmuştur. Bu çerçevede, yabancı para zorunlu karşılık oranlarının ve Türk lirası zorunlu karşılıkların altın cinsinden tesis edilen dilimlerine ilişkin rezerv opsiyonu katsayısının sınırlı oranda artırılmasının faydalı olacağı değerlendirilmiştir. Ayrıca, önümüzdeki dönemde finansal istikrar açısından gerekli görülmesi halinde faiz koridorunda ölçülü bir ayarlamanın gündeme alınabileceği ifade edilmiştir."
                },
                {
                    "index": 14,
                    "text": "Son aylarda Türkiye’ye yönelik göreli risk algılamasında iyileşme gözlense de küresel ekonomiye dair belirsizlikler sürmektedir. Dolayısıyla Kurul, para politikasında her iki yönde de esnekliğin korunmasının uygun olacağını belirtmiştir. Bu doğrultuda, alınan tedbirlerin krediler, yurt içi talep ve enflasyon beklentileri üzerindeki etkileri dikkatle takip edilecek, Türk lirası fonlama miktarı gerekli görüldüğünde aşağı veya yukarı yönlü ayarlanacaktır."
                },
                {
                    "index": 15,
                    "text": "Kurul, para politikası stratejisini oluştururken maliye politikasına ilişkin gelişmeleri yakından takip etmektedir. Mevcut dönemde fiyat istikrarına ve finansal istikrara yönelik öngörüler yapılırken Orta Vadeli Program'da belirlenen çerçeve esas alınmaktadır. Dolayısıyla önümüzdeki dönemde mali disiplinin korunacağı ve yönetilen/yönlendirilen fiyatlarda öngörülmeyen bir artış gerçekleşmeyeceği varsayılmaktadır. Maliye politikasının söz konusu çerçeveden belirgin olarak sapması ve bu durumun orta vadeli enflasyon görünümünü olumsuz etkilemesi halinde para politikası duruşunun da güncellenmesi söz konusu olabilecektir."
                },
                {
                    "index": 16,
                    "text": "Küresel konjonktürdeki belirsizliklere karşı ekonomimizin dayanıklılığının korunması açısından ihtiyatlı maliye politikaları kritik önem taşımaktadır. Orta vadede ise mali disiplini kalıcı hale getirecek ve tasarruf açığını azaltacak yapısal reformların güçlendirilmesi, ülkemizin kredi riskindeki göreli iyileşmeye katkıda bulunarak fiyat istikrarını ve finansal istikrarı destekleyecektir. Bu yönde atılacak adımlar aynı zamanda para politikasının hareket alanını genişletecek ve uzun vadeli kamu borçlanma faizlerinin düşük düzeylerde kalıcı olmasını sağlayarak toplumsal refahı destekleyecektir. Bu çerçevede, Orta Vadeli Program'ın gerektirdiği yapısal düzenlemelerin hayata geçirilmesi konusunda atılacak adımlar büyük önem taşımaktadır."
                }
            ]
        }
    ],
    "decision": "2012-86",
    "governor": "Erdem Başçı",
    "board": [
        "Ahmet Faruk Aysan",
        "Murat Çetinkaya",
        "Necati Şahin",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), politika faizi olan bir hafta vadeli repo ihale faiz oranı ile Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan faiz oranlarının aşağıdaki gibi belirlenmesine karar vermiştir: a) Politika faizi olan bir hafta vadeli repo ihale faiz oranı yüzde 5,75’ten yüzde 5,50’ye düşürülmüştür. b) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 5; borç verme faiz oranı yüzde 9, açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla tanınan borçlanma imkanı faiz oranı ise yüzde 8,5 düzeyinde sabit tutulmuştur. c) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 0, borç verme faiz oranı yüzde 12 düzeyinde sabit tutulmuştur. Son dönemde açıklanan veriler, iç ve dış talep arasındaki dengelenmenin öngörüldüğü şekilde sürdüğünü teyid etmektedir. Yurt içi nihai talep ılımlı seyretmeye devam etmekte, ihracat ise küresel büyümenin zayıflamasına rağmen artış eğilimini korumaktadır. Bu doğrultuda, toplam talep koşulları enflasyondaki düşüşü desteklerken cari işlemler açığı kademeli olarak azalmaya devam etmektedir. Merkez Bankasının yıl ortasından itibaren uyguladığı destekleyici likidite politikasının ve risk iştahındaki göreli iyileşmenin etkisiyle son dönemde güven endekslerinde ve kredi büyümesinde kayda değer bir artış gözlenmektedir. Dolayısıyla önümüzdeki dönemde iç talebin büyümeye daha fazla katkı yapacağı öngörülmektedir. Kurul, işlenmemiş gıda fiyatlarındaki olumlu seyrin katkısıyla enflasyonun yılsonunda Ekim Enflasyon Raporu tahminine kıyasla oldukça düşük bir düzeyde gerçekleşeceğini öngörmektedir. Bununla birlikte, yönetilen/yönlendirilen fiyatlar ve enerji fiyatlarındaki artışların dolaylı etkileri orta vadeli enflasyon görünümü açısından yakından izlenmektedir. Kurul, sermaye girişlerinin hızlandığı mevcut konjonktürde finansal istikrara dair riskleri dengelemek amacıyla bir yandan faiz oranlarının düşük tutulmasının diğer yandan makro ihtiyati tedbirlere devam edilmesinin yerinde olacağını belirtmiştir. Bu doğrultuda Kurul, finansal istikrarı desteklemek amacıyla, politika faizini sınırlı oranda düşürürken zorunlu karşılıklara ilişkin ölçülü adımların atılmasını uygun bulmuştur. Önümüzdeki dönemde finansal istikrar açısından gerekli görülmesi halinde faiz koridorunda ölçülü bir ayarlamanın gündeme alınabileceği ifade edilmiştir. Öte yandan, küresel ekonomiye dair belirsizliklerin sürmesi nedeniyle para politikasında her iki yönde de esnekliğin korunmasının uygun olacağı belirtilmiştir. Bu doğrultuda, alınan tedbirlerin krediler, yurt içi talep ve enflasyon beklentileri üzerindeki etkileri dikkatle takip edilecek, Türk lirası fonlama miktarı gerekli görüldüğünde aşağı veya yukarı yönlü ayarlanacaktır. Açıklanacak her türlü yeni verinin ve haberin Kurul’un geleceğe yönelik politika duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti beş iş günü içinde yayımlanacaktır."
}