{
    "number": "2012-70",
    "date": "18 Eylül 2012",
    "published": "25 Eylül 2012",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Ağustos ayında tüketici fiyatları yüzde 0,56 oranında artarken, yıllık enflasyon yüzde 8,88’e gerilemiştir. Bu gerileme büyük ölçüde temel mal fiyatlarından kaynaklanmıştır. Bu dönemde, maliyet ve talep yönlü baskıların hafiflemesiyle temel enflasyon göstergelerinin yıllık artış oranları aşağı yönlü eğilimini sürdürürken hizmet fiyatları ılımlı seyrini korumuştur."
                },
                {
                    "index": 2,
                    "text": "Gıda ve alkolsüz içecekler grubunda yıllık enflasyon yüzde 9,14 ile geçen aya kıyasla paralel seyretmiştir. Yıllık enflasyon işlenmemiş gıda grubunda yükselirken, işlenmiş gıda grubunda gerilemiştir. Mevsimsellikten arındırılmış işlenmemiş gıda fiyatları Temmuz ayının ardından Ağustos ayında da yükselmiştir. Bu dönemde meyve ve sebze fiyatlarının yanında, et ve süt fiyatlarında da artış kaydedilmiştir. Öncü göstergeler, taze meyve ve sebze fiyatlarındaki gelişmeler sonucu işlenmemiş gıda fiyatlarındaki yükselişin Eylül ayında da sürdüğüne işaret etmektedir. İşlenmiş gıda grubunda ise ekmek ve tahıl grubu fiyatlarındaki artışa karşın, diğer işlenmiş gıda fiyatlarındaki görece ılımlı seyirle yıllık fiyat artış oranı Ağustos ayında azalmıştır. Uluslararası piyasalardaki fiyat artış eğilimindeki duraksamaya karşın, buğday fiyatlarının ulaştığı yüksek seviye işlenmiş gıda fiyatları üzerinde risk oluştursa da, bu grupta yıllık enflasyondaki yavaşlamanın önümüzdeki dönemde de süreceği tahmin edilmektedir."
                },
                {
                    "index": 3,
                    "text": "Enerji fiyatları petrol fiyatlarındaki gelişmelere bağlı olarak, akaryakıt ve tüp gaz fiyatlarındaki artış ile Ağustos ayında yüzde 2,29 gibi yüksek bir oranda artmıştır. Hizmet grubunda ise yıllık enflasyon son üç aydaki yatay seviyesini korumuştur. Bu dönemde yıllık enflasyon ulaştırma hizmetlerinde gerilerken, kirada yükselmiştir. Mevsimsellikten arındırılmış fiyat ve yayılım verileri hizmet fiyatlarının ana eğilimindeki ılımlı seyrin korunduğuna işaret etmektedir."
                },
                {
                    "index": 4,
                    "text": "Temel mal grubunda yıllık enflasyon 0,7 puanlık bir azalışla yüzde 7,41’e gerilemiştir. Söz konusu gerileme temel malların ana alt gruplarının tamamında gözlenmiştir. Özellikle, dayanıklı tüketim malları fiyatlarının birikimli artışının yılbaşından bu yana sınırlı bir oranda kalması dikkat çekmektedir."
                },
                {
                    "index": 5,
                    "text": "Bu gelişmeler ışığında Para Politikası Kurulu (Kurul), enflasyondaki düşüşün Eylül ayında geçici olarak kesintiye uğrayabileceği ancak sonrasında belirginleşerek devam edeceği değerlendirmesinde bulunmuştur. Çekirdek enflasyon göstergelerinin ise kademeli düşüşünü sürdürmesi beklenmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 6,
                    "text": "İktisadi faaliyet, 2012 yılının ikinci çeyreğinde Temmuz Enflasyon Raporu’nda ortaya koyulan görünümle uyumlu olarak bir önceki çeyreğe kıyasla belirgin bir artış sergilemiştir. Bununla birlikte Kurul, bu artışta ilk çeyrekte iktisadi faaliyetin yavaşlamasına neden olan olumsuz hava koşulları gibi geçici unsurların telafisinin de önemli rol oynadığını, dolayısıyla iktisadi faaliyetteki eğilimin ılımlı büyüme şeklinde olduğunu vurgulamıştır. Ayrıca net dış talebin yıllık büyümeye yüksek oranlı katkı sağlamasının 2010 yılının sonlarından itibaren uygulanan politikaların ekonomideki dengelenme sürecine olan katkısını yansıttığı tekrar vurgulanmıştır."
                },
                {
                    "index": 7,
                    "text": "Yılın üçüncü çeyreği itibarıyla yurt içi nihai talep ılımlı seyretmeye devam etmektedir. Temmuz ayında tüketim malları üretim ve ithalatı bir önceki çeyrek ortalamasının üzerinde gerçekleşmiştir. Otomobil satışları ve tüketim endeksleri artışlara işaret ederken beyaz eşya satışlarında düşüş görülmektedir. Makine ve ekipman üretimi ile ağır ticari araç satışları ise yatırım talebinde tüketime kıyasla daha zayıf bir görünüme işaret etmektedir."
                },
                {
                    "index": 8,
                    "text": "Üretime ilişkin göstergeler de iktisadi faaliyetteki ılımlı görünümü teyid etmektedir. Mevsimsellikten arındırılmış sanayi üretimi Temmuz ayında Haziran ayındaki düşüşü büyük ölçüde telafi etmiştir. İmalat sanayi firmalarının gelecek üç aya ilişkin sipariş beklentileri Temmuz ayından sonra Ağustos ayında da artarken kapasite kullanım oranı bu dönemde yatay seyretmiştir. Öte yandan Kurul, tüketici ve yatırımcı güveni ile imalat sanayi yatırım eğiliminde gözlenen yavaşlamanın iktisadi faaliyetin görünümüne dair aşağı yönlü risk oluşturduğunu belirtmiştir."
                },
                {
                    "index": 9,
                    "text": "İç ve dış talep arasındaki dengelenme öngörüldüğü şekilde devam etmektedir. Ilımlı kredi büyümesi ve göreli fiyat hareketlerine bağlı olarak ithalat yıllık bazda gerilerken, küresel büyüme görünümündeki zayıflamaya rağmen ihracat artış eğilimini korumaktadır. Bu çerçevede, 12 aylık birikimli cari işlemler açığı kademeli olarak azalmaya devam etmektedir."
                },
                {
                    "index": 10,
                    "text": "Haziran döneminde tarım dışı istihdamdaki artışın etkisiyle işsizlik oranı gerilemiştir. Tarım dışı istihdam artışına hizmet ve inşaat sektörleri katkıda bulunurken sanayi istihdamı bu dönemde yatay bir seyir izlemiştir. Sanayi istihdamına ilişkin öncü göstergeler üçüncü çeyrekte istihdam artış hızının yavaşladığı yönünde sinyal vermektedir. İşgücü piyasasına ilişkin diğer göstergeler de Temmuz-Ağustos dönemi için istihdam artışında bir miktar yavaşlamaya işaret etmektedir. Kurul, iktisadi faaliyetteki ılımlı artışa paralel olarak istihdam artışlarının da ılımlı bir seyir izleyeceği değerlendirmesinde bulunmuştur. Bununla birlikte, küresel ekonomiye dair belirsizlikler önümüzdeki dönemde yatırım ve istihdam artışını sınırlayabilecek bir unsur olarak önemini korumaktadır."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 11,
                    "text": "Kurul, bu gelişmeler ışığında toplam talep koşullarının enflasyondaki düşüşü desteklediği değerlendirmesinde bulunmuştur. Bunun yanı sıra, imalat sanayi fiyatlarındaki ılımlı seyrin maliyet baskılarını azaltması da temel enflasyon dinamiklerini olumlu etkilemektedir. Bu çerçevede, geçtiğimiz yılın baz etkisi de göz önüne alındığında, enflasyondaki düşüşün yılın son çeyreğinde belirginleşeceği tahmin edilmektedir. Bununla birlikte Kurul, enerji fiyatlarındaki artışların ve enflasyonun bir süre daha hedefin üzerinde seyredecek olmasının fiyatlama davranışlarına dair temkinli bir duruş gerektirdiğini vurgulamıştır."
                },
                {
                    "index": 12,
                    "text": "Kurul, Enflasyon Raporunda belirtilen “gelişmiş ülke merkez bankalarının ek parasal genişlemeye gitme olasılığı” senaryosunun kısmen gerçekleştiğini ifade etmiştir. Nitekim yakın dönemde yaşanan gelişmeler küresel finansal piyasalarında risk iştahının artmasına neden olmuştur. Bu durumun sermaye girişlerini hızlandırma potansiyeli taşıdığını belirten Kurul, böyle bir konjonktürde rezerv opsiyonu katsayıları bir miktar daha artırılırken faiz koridorunun daraltılmasının finansal istikrarı destekleyeceği değerlendirmesinde bulunmuştur. Ayrıca, gerekli görülmesi halinde önümüzdeki dönemde aynı doğrultuda ölçülü bir adım atılabileceği ifade edilmiştir."
                },
                {
                    "index": 13,
                    "text": "Rezerv opsiyonu mekanizması, sermaye akımlarının yurt içi piyasalar üzerinde oluşturduğu oynaklığı azaltması bakımından, faiz koridoruna olan ihtiyacı kısmen azaltmaktadır. Bununla birlikte Kurul, faiz koridorunun hem kredi aktarım mekanizması hem de etkin likidite yönetimi açısından farklı işlevleri olduğunu hatırlatmıştır. Dolayısıyla, faiz koridorunun fiyat istikrarına ve finansal istikrara yönelik etkin bir politika aracı olarak kullanılmaya devam edileceği belirtilmiştir."
                },
                {
                    "index": 14,
                    "text": "Yakın dönemde yaşanan gelişmeler finansal piyasalarda risk algılamalarının kısmen iyileşmesine neden olsa da, küresel ekonomiye dair belirsizliklerin sürmesi para politikasında her iki yönde de esnekliğin korunmasını gerektirmektedir. Bu doğrultuda, alınan tedbirlerin krediler, yurt içi talep ve enflasyon beklentileri üzerindeki etkileri dikkatle takip edilecek, Türk lirası fonlama miktarı gerekli görüldüğünde aşağı veya yukarı yönlü ayarlanacaktır."
                },
                {
                    "index": 15,
                    "text": "Kurul, para politikası stratejisini oluştururken maliye politikasına ilişkin gelişmeleri yakından takip etmektedir. Mevcut para politikası duruşu, mali disiplinin süreceğini ve yönetilen/yönlendirilen fiyatlardaki ayarlamaların enflasyon hedefi ile uyumlu gerçekleşeceğini varsaymaktadır. Maliye politikasının söz konusu çerçeveden belirgin olarak sapması ve bu durumun orta vadeli enflasyon görünümünü olumsuz etkilemesi halinde para politikası duruşunun da güncellenmesi söz konusu olabilecektir."
                },
                {
                    "index": 16,
                    "text": "Son yıllarda uygulanan ihtiyatlı maliye politikalarının önümüzdeki dönemde de devam etmesi küresel konjonktürdeki belirsizliklere karşı ekonomimizin dayanıklılığının korunması açısından kritik önem taşımaktadır. Orta vadede ise mali disiplini kalıcı hale getirecek ve tasarruf açığını azaltacak yapısal reformların sürdürülmesi, ülkemizin kredi riskindeki göreli iyileşmeye katkıda bulunarak fiyat istikrarını ve finansal istikrarı destekleyecektir. Bu yönde atılacak adımlar aynı zamanda para politikasının hareket alanını genişletecek ve uzun vadeli kamu borçlanma faizlerinin düşük düzeylerde kalıcı olmasını sağlayarak toplumsal refahı destekleyecektir. Bu çerçevede, Orta Vadeli Program'ın gerektirdiği yapısal düzenlemelerin hayata geçirilmesi konusunda atılacak adımlar büyük önem taşımaktadır."
                }
            ]
        }
    ],
    "decision": "2012-66",
    "governor": "Erdem Başçı",
    "board": [
        "Ahmet Faruk Aysan",
        "Murat Çetinkaya",
        "Turalay Kenç",
        "Necati Şahin",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), politika faizi olan bir hafta vadeli repo ihale faiz oranı ile Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan faiz oranlarının aşağıdaki gibi belirlenmesine karar vermiştir: a) Politika faizi olan bir hafta vadeli repo ihale faiz oranı yüzde 5,75 düzeyinde sabit tutulmuştur. b) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 5 düzeyinde sabit tutulmuş; borç verme faiz oranı yüzde 11,5’ten yüzde 10’a, açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla tanınan borçlanma imkanı faiz oranı yüzde 11’den yüzde 9,5’e düşürülmüştür. c) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 0 düzeyinde sabit tutulmuş, borç verme faiz oranı yüzde 14,5’ten yüzde 13’e düşürülmüştür. Son dönemde açıklanan veriler, iç ve dış talep arasındaki dengelenmenin öngörüldüğü şekilde sürdüğünü teyid etmektedir. Yılın üçüncü çeyreği itibarıyla yurt içi nihai talep ılımlı seyretmeye devam etmekte, ihracat ise küresel büyüme görünümündeki zayıflamaya rağmen artış eğilimini korumaktadır. Bu doğrultuda, toplam talep koşulları enflasyondaki düşüşü desteklerken cari işlemler açığı kademeli olarak azalmaya devam etmektedir. Kurul, enflasyondaki düşüşün yılın son çeyreğinde belirginleşeceğini tahmin etmektedir. Bununla birlikte, enerji fiyatlarındaki artışlar ve enflasyonun bir süre daha hedefin üzerinde seyredecek olması fiyatlama davranışlarına dair temkinli bir duruş gerektirmektedir. Yakın dönemde yaşanan gelişmeler finansal piyasalarda risk algılamalarının kısmen iyileşmesine neden olsa da, küresel ekonomiye dair belirsizliklerin sürmesi nedeniyle para politikasında her iki yönde de esnekliğin korunmasının uygun olacağı belirtilmiştir. Bu doğrultuda, alınan tedbirlerin krediler, yurt içi talep ve enflasyon beklentileri üzerindeki etkileri dikkatle takip edilecek, Türk lirası fonlama miktarı gerekli görüldüğünde aşağı veya yukarı yönlü ayarlanacaktır. Kurul, rezerv opsiyonu katsayıları bir miktar daha artırılırken faiz koridorunun daraltılmasının finansal istikrarı destekleyeceği değerlendirmesinde bulunmuştur. Gerekli görülmesi halinde önümüzdeki dönemde aynı doğrultuda ölçülü bir adım atılabileceği ifade edilmiştir. Açıklanacak her türlü yeni verinin ve haberin Kurul’un geleceğe yönelik politika duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti beş iş günü içinde yayımlanacaktır."
}