{
    "number": "2013-05",
    "date": "22 Ocak 2013",
    "published": "29 Ocak 2013",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Aralık ayında tüketici fiyatları yüzde 0,38 oranında artmış ve yıllık enflasyon yüzde 6,16’ya gerilemiştir. Böylelikle son 44 yılın en düşük yılsonu tüketici enflasyonuna ulaşılmıştır. İşlenmemiş gıda fiyatları Aralık ayında da yıllık tüketici enflasyonundaki azalışa katkı yapmaya devam etmiştir. Bu dönemde maliyet ve talep yönlü gelişmelerin etkisiyle temel enflasyon göstergeleri ılımlı seyrini sürdürmüştür."
                },
                {
                    "index": 2,
                    "text": "Gıda ve alkolsüz içecekler grubu yıllık fiyat artışı yüzde 3,90 ile geçmiş yıllara kıyasla düşük bir oranda gerçekleşmiştir. Bu gelişmede özellikle sebze fiyatlarındaki düşüşün etkisi ile yıllık enflasyonu yüzde -2,78’e gerileyen işlenmemiş gıda fiyatları belirleyici olmuştur. Öncü göstergeler işlenmemiş gıda fiyatlarındaki olumlu eğilimin Ocak ayında tersine döneceğine ve grup yıllık enflasyonunun belirgin bir oranda yükseliş kaydedeceğine işaret etmektedir. İşlenmiş gıda fiyatlarında ise yurt içi buğday fiyatlarındaki yukarı yönlü seyre paralel olarak ekmek ve tahıllar grubundaki fiyat artışları sürerken, ekmek ve tahıl dışındaki kalemlerin yıllık artış oranı yavaşlamaya devam etmektedir."
                },
                {
                    "index": 3,
                    "text": "Hizmet grubunda yıllık enflasyon yüzde 7 seviyesindeki seyrini sürdürmüştür. Alt gruplar bazında enflasyon, haberleşme hizmetleri ve kirada yükselirken son yılların en düşük son çeyrek artışı gözlenen lokanta ve oteller ile ulaştırma hizmetlerinde gerilemiştir. Mevsimsellikten arındırılmış hizmet fiyatlarının artış eğilimi ile yayılım endeksi bu dönemde sınırlı bir oranda gerileyerek hizmet fiyatlarında ılımlı seyrin korunduğuna işaret etmiştir."
                },
                {
                    "index": 4,
                    "text": "Temel mal grubu enflasyonu önceki aya kıyasla yatay bir seyir izlemiş ve yılı yüzde 4,5 seviyesinde tamamlamıştır. Yıl genelinde temel mal grubu enflasyonunda kaydedilen yavaşlamanın ana sürükleyicisi olan dayanıklı tüketim malları fiyatlarında 2012 yılı artışı yüzde 0,17 olmuştur. Önümüzdeki dönemde temel mal enflasyonunun dayanıklı tüketim dışında kalan giyim ve diğer temel mal fiyatları kaynaklı olarak yavaşlama eğilimini sürdüreceği tahmin edilmektedir. Mevsimsellikten arındırılmış veriler, Aralık ayındaki yükselişe karşın, temel enflasyon göstergelerinin ana eğilimindeki görece ılımlı seyrin sürdüğüne işaret etmektedir."
                },
                {
                    "index": 5,
                    "text": "Sonuç olarak Kurul, enflasyonun Ocak ayında tütün fiyat ayarlamaları nedeniyle sınırlı bir yükseliş gösterebileceğini, ancak sonrasında tekrar düşüş eğilimine gireceğini tahmin etmektedir. Temel enflasyon göstergelerinin ise aşağı yönlü seyrini koruması beklenmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 6,
                    "text": "Dördüncü çeyreğe ilişkin veriler iktisadi faaliyetin toparlanma eğilimine girdiğine işaret etmektedir. Kasım ayında sanayi üretimi Ekim ayındaki gerilemeyi kısmen telafi edecek bir artış gösterirken üretim Ekim-Kasım döneminde üçüncü çeyreğin üzerinde gerçekleşmiştir. Kurul, sanayi üretiminde yıllık büyüme oranlarının önemli ölçüde dalgalanma göstermeye devam ettiğine dikkat çekmiştir. Nitekim Kasım ayında yıllık bazda çift haneli artış sergileyen sanayi üretiminin Aralık ayında yıllık bazda oldukça düşük bir değişim göstereceği tahmin edilmektedir. Diğer yandan, öncü göstergeler önümüzdeki dönemde üretimin giderek güçleneceğine işaret etmektedir."
                },
                {
                    "index": 7,
                    "text": "Nihai yurt içi talepte son dönemdeki zayıf seyrin önemli bir belirleyicisi olan yatırım talebine ilişkin üretim, ithalat ve anket verileri, yatırım talebinde toparlanmanın başladığı yönünde sinyaller vermektedir. Tüketim talebine ilişkin veriler de özel tüketim talebinde ılımlı artışa işaret etmektedir. Destekleyici para politikasının etkilerinin belirginleşmesiyle birlikte nihai yurt içi talepteki toparlanmanın ilk çeyrekte de süreceği tahmin edilmektedir. Yakın dönemde kredilerde gözlenen ivmelenme ve iç piyasa siparişleri de bu görünümünü desteklemektedir."
                },
                {
                    "index": 8,
                    "text": "Son dönemde açıklanan veriler, küresel büyümedeki yavaşlamaya rağmen pazar ve ürün çeşitlemesinin desteğiyle ihracatın artış eğilimini koruduğuna işaret etmektedir. İthalatın ise önümüzdeki aylarda iç talepteki artışa bağlı olarak bir miktar hızlanacağı tahmin edilmektedir. Buna rağmen Kurul, kısa vadede 12 aylık birikimli cari dengedeki iyileşmenin yavaşlayarak da olsa devam edeceğini öngörmektedir."
                },
                {
                    "index": 9,
                    "text": "Mevsimsellikten arındırılmış işsizlik oranları 2012 yılı Ekim döneminde tarım dışı istihdamdaki artışın etkisiyle gerilemiştir. Son dönemde tarım dışı istihdam artışı daha çok hizmet sektöründen kaynaklanırken sanayi istihdamı zayıf seyrini korumaktadır. Öte yandan, PMI istihdam değeri ve İktisadi yönelim anketi göstergeleri arasında yer alan istihdam beklentisi verileri yılın son çeyreği için istihdam koşullarında iyileşme sinyali vermektedir. Diğer öncü göstergeler de tarım dışı istihdamda ılımlı artışa işaret etmektedir. Öte yandan, küresel ekonomiye dair belirsizlikler önümüzdeki dönemde yatırım ve istihdam artışını sınırlayabilecek bir unsur olarak önemini korumaktadır."
                }
            ]
        },
        {
            "title": "Riskler Ve Para Politikası",
            "items": [
                {
                    "index": 10,
                    "text": "Kurul, toplantıda makroekonomik değişkenlerdeki gelişmeleri ele alarak Ocak Enflasyon Raporunda yer alması öngörülen tahminleri değerlendirmiştir. Enflasyon görünümünü etkileyen değişkenlerde belirgin bir güncelleme olmaması nedeniyle yıl sonu enflasyon tahmininin 5,3 düzeyinde korunması konusunda mutabık kalınmıştır. Önümüzdeki dönemde temel enflasyon göstergelerinin aşağı yönlü seyrini sürdüreceği ifade edilmiştir. Bununla birlikte, yönetilen/yönlendirilen fiyatlardaki artışların fiyatlama davranışları üzerindeki etkilerinin yakından izlenmesi gerektiği vurgulanmıştır."
                },
                {
                    "index": 11,
                    "text": "Son dönemde açıklanan veriler, iç ve dış talep arasındaki dengelenmenin öngörüldüğü şekilde sürdüğünü teyid etmektedir. Yurt içi nihai talep ılımlı seyrederken, ihracat zayıf küresel büyümeye rağmen artış eğilimini korumaktadır. Bu doğrultuda, cari işlemler açığı kademeli olarak azalmaya devam etmektedir."
                },
                {
                    "index": 12,
                    "text": "Kurul, son dönemlerde kredilerin öngörülenden daha hızlı artmaya başladığına dikkat çekmiştir. Sermaye akımlarındaki hızlanma, faiz oranlarındaki düşüş ve kredi koşullarındaki iyileşme gibi finansal koşullara ilişkin gelişmeler önümüzdeki dönemde krediler ve iç talebin daha da ivmelenme olasılığına işaret etmekte ve makro finansal risklere dair temkinli duruşun korunmasını gerektirmektedir. Bütün bu değerlendirmeler sonucunda Kurul, finansal istikrara dair riskleri dengelemek amacıyla bir yandan faiz oranlarının düşük tutulmasının diğer yandan makro ihtiyati tedbirlere devam edilmesinin yerinde olacağını belirtmiştir. Bu doğrultuda faiz koridoru sınırlı oranda indirilirken zorunlu karşılıklara ilişkin sıkılaştırıcı yönde ölçülü adımların atılması uygun görülmüştür."
                },
                {
                    "index": 13,
                    "text": "Kurul, son dönemde küresel ekonomiye ilişkin risk algılamalarında belirgin bir iyileşme olsa da, sermaye akımlarındaki oynaklığın devam etmesinin para politikasının her iki yönde de esnekliğini korumasını gerektirdiğini ifade etmiştir. Gelişmiş ülkelerde parasal genişleme politikalarının sürmesi, hatta temel ekonomik verilerde düzelme sağlanana kadar bu politikalara devam edilmesinin taahhüt edilmesi ve küresel piyasalarda risk alma iştahının artması gelişmekte olan ülkelere yönelik sermaye akımlarını hızlandırmaktadır. Ne var ki, gelişmiş ülke ekonomilerindeki bilanço düzeltme süreci iktisadi faaliyetteki toparlanmayı ve dolayısıyla bütçe dengelerindeki iyileşmeyi geciktirebilecektir. Nitekim, Euro Bölgesi’ndeki sorunların çözümüne dair atılan adımlara rağmen kredi piyasası ile büyüme görünümündeki zayıf seyir ve borcun sürdürülebilirliğine dair kaygılar devam etmektedir. Bu gelişmelere paralel olarak, önde gelen gelişmiş ülkelerin ekonomi politikasına dair oluşturulan belirsizlik endekslerinin halen yüksek değerlerini koruduğu gözlenmektedir. Dolayısıyla son aylarda risk iştahında gözlenen artışın önümüzdeki dönemde tekrar oynaklığa dönüşme riski bulunmaktadır. Böyle bir riskin gerçekleşmesi durumunda Merkez Bankası geliştirdiği esnek politika çerçevesi dahilinde gerekli önlemleri alacaktır."
                },
                {
                    "index": 14,
                    "text": "Sonuç olarak, küresel ekonomiye dair belirsizliklerin sürmesi nedeniyle para politikasında her iki yönde de esnekliğin korunmasının uygun olacağı belirtilmiştir. Bu doğrultuda, alınan tedbirlerin krediler, yurt içi talep ve enflasyon beklentileri üzerindeki etkileri dikkatle takip edilecek, Türk lirası fonlama miktarı gerekli görüldüğünde aşağı veya yukarı yönlü ayarlanacaktır."
                },
                {
                    "index": 15,
                    "text": "Sermaye akımlarındaki hızlanma ve zayıf küresel büyüme görünümünün bir süre daha devam etmesi olasılığı makro finansal riskleri artırma potansiyeli taşımaktadır. Merkez Bankası, son dönemde uyguladığı politikalarla uzun süreli sermaye akımlarından kaynaklanan risklerin birikmesini engellemeyi amaçlamaktadır. Bu çerçevede hızlı kredi genişlemesinin ve yerli para üzerinde oluşabilecek değerlenme baskısının sınırlanması hedeflenmektedir. Mevcut küresel eğilimlerin devam etmesi ve kredilerin uzun süre yüzde 15 düzeylerinin üzerinde seyretme olasılığının ortaya çıkması durumunda makro ihtiyati tedbirler alınmaya devam edilecektir."
                },
                {
                    "index": 16,
                    "text": "Öte yandan, önümüzdeki dönemde küresel ekonomiye dair sorunların beklenenden daha hızlı ve kararlı bir şekilde çözülmesi halinde, toplam talep ve emtia fiyatlarında öngörülenden daha hızlı bir artış gözlenmesi ve bunun yanı sıra gelişmiş ülkelerde para politikasının normalleşme sürecine girmesi de olasılık dahilindedir. Böyle bir durumda ortaya çıkabilecek enflasyon baskıları bütün politika araçlarının sıkılaştırıcı yönde kullanılmasını gerektirebilecektir."
                },
                {
                    "index": 17,
                    "text": "İşlenmemiş gıda fiyatlarının oynak seyri enflasyon görünümü üzerinde risk oluşturmaya devam etmektedir. İşlenmemiş gıda fiyatlarındaki gelişmeler 2012 yıl sonunda enflasyonun öngörülenden daha olumlu gerçekleşmesini sağlamıştır. 2013 yılında ise bu eğilimin tersine dönme olasılığı enflasyon üzerinde yukarı yönlü risk oluşturmaktadır. Kurul, gıda fiyatlarından kaynaklanan oynaklıklara tepki vermeyecek, ancak kalıcı bir artış olması ve bunun fiyatlama davranışlarını bozma olasılığının ortaya çıkması halinde gerekli sıkılaştırmayı yapacaktır."
                },
                {
                    "index": 18,
                    "text": "Kurul, para politikası stratejisini oluştururken maliye politikasına ve vergi düzenlemelerine ilişkin gelişmeleri enflasyon görünümüne etkileri bakımından yakından takip etmektedir. Enflasyon tahminleri oluşturulurken Orta Vadeli Program’da belirlenen çerçeve esas alınmaktadır. Dolayısıyla önümüzdeki dönemde mali disiplinin korunacağı ve yönetilen/yönlendirilen fiyatlarda öngörülmeyen bir artış gerçekleşmeyeceği varsayılmaktadır. Maliye politikasının söz konusu çerçeveden belirgin olarak sapması ve bu durumun orta vadeli enflasyon görünümünü olumsuz etkilemesi halinde para politikası duruşunun da güncellenmesi söz konusu olabilecektir."
                },
                {
                    "index": 19,
                    "text": "Küresel dengesizlikler karşısında ekonomimizin dayanıklılığını koruması açısından maliye ve finansal sektör politikalarındaki temkinli duruşun sürdürülmesi kritik önem taşımaktadır. Orta vadede ise mali disiplini kalıcı hale getirecek ve tasarruf açığını azaltacak yapısal reformların güçlendirilmesi, makroekonomik istikrarı destekleyecektir. Bu yönde atılacak adımlar aynı zamanda para politikasının hareket alanını genişletecek ve uzun vadeli kamu borçlanma faizlerinin düşük düzeylerde kalıcı olmasını sağlayarak toplumsal refaha olumlu katkıda bulunacaktır. Bu çerçevede, Orta Vadeli Program’ın gerektirdiği yapısal düzenlemelerin hayata geçirilmesi konusunda atılacak adımlar büyük önem taşımaktadır."
                }
            ]
        }
    ],
    "decision": "2013-01",
    "governor": "Erdem Başçı",
    "board": [
        "Ahmet Faruk Aysan",
        "Murat Çetinkaya",
        "Turalay Kenç",
        "Necati Şahin",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), politika faizi olan bir hafta vadeli repo ihale faiz oranı ile Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan faiz oranlarının aşağıdaki gibi belirlenmesine karar vermiştir: a) Politika faizi olan bir hafta vadeli repo ihale faiz oranı yüzde 5,5 düzeyinde sabit tutulmuştur. b) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 5’ten yüzde 4,75’e, borç verme faiz oranı yüzde 9’dan yüzde 8,75’e, açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla tanınan borçlanma imkanı faiz oranı ise yüzde 8,5’ten yüzde 8,25’e indirilmiştir. c) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 0 düzeyinde sabit tutulmuş, borç verme faiz oranı yüzde 12’den yüzde 11,75’e indirilmiştir. Son dönemde açıklanan veriler, iç ve dış talep arasındaki dengelenmenin öngörüldüğü şekilde sürdüğünü teyid etmektedir. Yurt içi nihai talep ılımlı seyrederken, ihracat zayıf küresel büyümeye rağmen artış eğilimini korumaktadır. Bu doğrultuda, cari işlemler açığı kademeli olarak azalmaya devam etmektedir. Kurul, sermaye girişlerinin hızlandığı mevcut konjonktürde kredilerin öngörülenden daha hızlı artmaya başladığına dikkat çekmiştir. Finansal istikrara dair riskleri dengelemek amacıyla bir yandan faiz oranlarının düşük tutulmasının diğer yandan makro ihtiyati tedbirlere devam edilmesinin yerinde olacağı belirtilmiştir. Bu doğrultuda faiz koridoru sınırlı oranda indirilirken zorunlu karşılıklara ilişkin sıkılaştırıcı yönde ölçülü adımların atılması uygun görülmüştür. Öte yandan, küresel ekonomiye dair belirsizliklerin sürmesi nedeniyle para politikasında her iki yönde de esnekliğin korunmasının uygun olacağı belirtilmiştir. Bu doğrultuda, alınan tedbirlerin krediler, yurt içi talep ve enflasyon beklentileri üzerindeki etkileri dikkatle takip edilecek, Türk lirası fonlama miktarı gerekli görüldüğünde aşağı veya yukarı yönlü ayarlanacaktır. Kurul, enflasyonun Ocak ayında tütün fiyat ayarlamaları nedeniyle sınırlı bir yükseliş gösterebileceğini, ancak sonrasında tekrar düşüş eğilimine gireceğini tahmin etmektedir. Temel enflasyon göstergelerinin ise aşağı yönlü seyrini koruması beklenmektedir. Bununla birlikte, yönetilen/yönlendirilen fiyatlardaki artışların fiyatlama davranışları üzerindeki etkileri yakından izlenmektedir. Açıklanacak her türlü yeni verinin ve haberin Kurul’un geleceğe yönelik politika duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti beş iş günü içinde yayımlanacaktır."
}