{
    "number": "2013-34",
    "date": "16 Mayıs 2013",
    "published": "23 Mayıs 2013",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Nisan ayında tüketici fiyatları yüzde 0,42 oranında artarken yıllık enflasyon yüzde 6,13’e gerilemiştir. Bu düşüşte enerji fiyatlarındaki baz etkisi ile işlenmemiş gıda fiyatlarındaki gelişmeler etkili olmuştur. Bu dönemde gıda ve enerji gruplarının yıllık enflasyona toplam katkısı önceki aya kıyasla yaklaşık 1 puan azalmıştır. Temel enflasyon göstergeleri ise ılımlı seyrini korumuştur."
                },
                {
                    "index": 2,
                    "text": "Gıda ve alkolsüz içecekler grubunda yıllık enflasyon yüzde 6,83’e gerilemiştir. İşlenmemiş gıda fiyatları Nisan ayında temelde taze meyve-sebze kaynaklı olarak yüzde 2,79 oranında gerilemiştir. Öte yandan, et fiyatlarındaki yüksek oranlı artışlar grup fiyat azalışını sınırlamıştır. İşlenmiş gıda fiyatları Nisan ayında geçen aya kıyasla belirgin bir değişim göstermezken grup yıllık enflasyonu yüzde 8,26’ya gerilemiştir. Ekmek ve tahıllar alt grubu ile işlenmiş et fiyatlarında artışlar sürerken diğer işlenmiş gıda fiyatları bu dönemde ılımlı seyretmiştir."
                },
                {
                    "index": 3,
                    "text": "Uluslararası petrol fiyatlarındaki düşüşün enerji enflasyonuna olumlu yansıması sürmüş, grup fiyatları Nisan ayında yüzde 0,98 oranında azalmıştır. Geçen yılın aynı dönemindeki yüksek bazın da etkisiyle yıllık enerji enflasyonu 4,28 puan gerileyerek yüzde 4,94 olmuştur. Enerji fiyatlarından kaynaklanan baz etkisi önümüzdeki aylarda yıllık enflasyon üzerinde belirleyici olmaya devam edecektir. Söz konusu etkinin Mayıs-Temmuz döneminde yukarı, sonrasında ise aşağı yönlü bir katkı sağlayacağı tahmin edilmektedir."
                },
                {
                    "index": 4,
                    "text": "Hizmet fiyatları Nisan ayında yüzde 0,54 oranında artarken grup yıllık enflasyonu yüzde 7,26 ile önceki aya kıyasla yatay seyretmiştir. Yıllık enflasyon, ulaştırma ve lokanta otel hizmetlerinde gerilerken diğer alt gruplarda yükselmiştir. Kira enflasyonundaki artış eğiliminin son dönemde hızlandığı gözlenmiştir. Mevsimsellikten arındırılmış hizmet fiyatlarının artış eğilimi ile yayılım endeksi de bu dönemde yükseliş kaydetmiştir."
                },
                {
                    "index": 5,
                    "text": "Temel mal grubunda ise yıllık enflasyon Nisan ayında yüzde 3,61’e gerilemiştir. Bu dönemde temel malların tüm ana alt gruplarında yıllık enflasyon azalırken mevsimsellikten arındırılmış değerler de aşağı yönlü bir seyir izlemiştir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 6,
                    "text": "2013 yılı ilk çeyreğine ilişkin veriler yurt içi nihai talebin sağlıklı bir toparlanma sergilediğine işaret etmektedir. Mart ayındaki zayıf seyre rağmen sanayi üretim endeksi ilk çeyrek genelinde dönemlik bazda artış kaydetmiştir. Aynı dönemde, gerek tüketim gerekse yatırım malları üretiminde ve ithalatında artışlar gözlenmiştir. Yılın ikinci çeyreğine ilişkin verilerden Nisan ayı otomobil satışları ve kredi verileri ilk çeyrekteki toparlanmanın devam edeceğine işaret etmektedir. Tüketici güven endeksi de benzer bir eğilime işaret etmektedir. Bu bilgiler ışığında Para Politikası Kurulu (Kurul), yılın ilk yarısında toplam nihai yurt içi talebin büyümeye önemli katkı yapacağı değerlendirmesinde bulunmuştur. Bununla birlikte, küresel ekonomiye dair belirsizlikler yatırım artışını sınırlayabilecek bir unsur olarak önemini korumaktadır."
                },
                {
                    "index": 7,
                    "text": "Dış ticaret ve cari dengeye ilişkin veriler öngörüler doğrultusunda gerçekleşmektedir. İhracat zayıf küresel talebin etkisiyle yavaşlamaktadır. İthalatta ise iç talepteki canlanmaya bağlı olarak artış gözlenmektedir. Bu durumun cari işlemler açığında bir miktar yükselişe neden olacağı öngörülmektedir. Bununla birlikte Kurul, mevcut politika çerçevesi ve emtia fiyatlarında gözlenen düşüşün cari işlemler açığındaki artış eğilimini sınırlayacağı değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 8,
                    "text": "Mevsimsellikten arındırılmış verilere göre 2013 yılının Şubat döneminde istihdamdaki artışın etkisiyle işsizlik oranları gerilemiştir. Tarım dışı istihdam artışı asıl olarak hizmetler ve 2012 yılı son çeyreğiyle birlikte toparlanma eğilimine giren sanayi sektöründen kaynaklanmış, inşaat sektöründe ise istihdam yatay seyrini korumuştur. Anket göstergeleri yılın ikinci çeyreğinde sanayi istihdamında artışın zayıflayarak sürdüğüne işaret etmektedir. Kurul, önümüzdeki dönemde toplam istihdamın ılımlı artışlar sergileyeceğini öngörmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 9,
                    "text": "Yakın dönemde sermaye girişleri gücünü korurken kredi artış oranları referans değerin üzerinde seyretmektedir. Kurul, finansal istikrara dair risklerin dengelenmesi amacıyla, mevcut konjonktürde bir yandan faiz oranlarının düşük tutulmasının diğer yandan döviz rezervlerini artırıcı yönde makro ihtiyati tedbirlere devam edilmesinin yerinde olacağını belirtmiştir. Bu doğrultuda, kısa vadeli faizlerde indirime gidilirken zorunlu karşılıklar ve rezerv opsiyonu katsayıları aracılığıyla ölçülü bir sıkılaştırılma yapılması uygun bulunmuştur."
                },
                {
                    "index": 10,
                    "text": "Kurul, sermaye akımlarında artan oynaklığa karşı rezerv opsiyonu mekanizmasının (ROM) etkinliğini kademeli olarak artırma yönündeki stratejisine devam etmiştir. Sistemin otomatik dengeleyici niteliğinin güçlenmesi için katsayıların yukarı yönlü ayarlanmasının ve döviz cinsinden tesis uygulamasında yeni bir basamak (yüzde 30-35 dilimi) ilave edilmesinin uygun olacağı belirtilmiştir. Kurul, ROM’un bu şekilde daha etkin kullanılmasının geniş faiz koridoruna olan ihtiyacı azalttığını tekrar vurgulamıştır."
                },
                {
                    "index": 11,
                    "text": "Öte yandan, küresel ekonomiye dair belirsizliklerin ve sermaye akımlarındaki oynaklığın sürmesi nedeniyle para politikasında her iki yönde de esnekliğin korunmasının uygun olacağı belirtilmiştir. Bu doğrultuda, alınan tedbirlerin krediler, yurt içi talep ve enflasyon beklentileri üzerindeki etkileri dikkatle takip edilecek, Türk lirası fonlama miktarı gerekli görüldüğünde aşağı veya yukarı yönlü ayarlanacaktır."
                },
                {
                    "index": 12,
                    "text": "Kurul, küresel talepteki yavaşlamanın ve emtia fiyatlarının görünümünün enflasyona ilişkin yukarı yönlü riskleri azalttığını ifade etmiştir. Bununla birlikte, iç talep ve kredilerdeki artışların fiyatlama davranışları üzerindeki etkilerinin yakından izlenmesi gerekmektedir."
                },
                {
                    "index": 13,
                    "text": "Kurul, maliye politikasına ve vergi düzenlemelerine ilişkin gelişmeleri enflasyon görünümüne etkileri bakımından yakından takip etmektedir. Para politikası oluşturulurken Orta Vadeli Program'da belirlenen çerçeve esas alınmaktadır. Dolayısıyla önümüzdeki dönemde mali disiplinin korunacağı ve yönetilen/yönlendirilen fiyatlarda öngörülmeyen bir artış gerçekleşmeyeceği varsayılmaktadır. Maliye politikasının söz konusu çerçeveden belirgin olarak sapması ve bu durumun orta vadeli enflasyon görünümünü olumsuz etkilemesi halinde para politikası duruşunun da güncellenmesi söz konusu olabilecektir."
                },
                {
                    "index": 14,
                    "text": "Küresel dengesizlikler karşısında ekonomimizin dayanıklılığını koruması açısından maliye ve finansal sektör politikalarındaki temkinli duruşun sürdürülmesi kritik önem taşımaktadır. Orta vadede ise mali disiplini kalıcı hale getirecek ve tasarruf açığını azaltacak yapısal reformların güçlendirilmesi, makroekonomik istikrarı destekleyecektir. Bu yönde atılacak adımlar aynı zamanda para politikasının hareket alanını genişletecek ve uzun vadeli kamu borçlanma faizlerinin düşük düzeylerde kalıcı olmasını sağlayarak toplumsal refaha olumlu katkıda bulunacaktır. Bu çerçevede, Orta Vadeli Program'ın gerektirdiği yapısal düzenlemelerin hayata geçirilmesi büyük önem taşımaktadır."
                }
            ]
        }
    ],
    "decision": "2013-31",
    "governor": "Erdem Başçı",
    "board": [
        "Ahmet Faruk Aysan",
        "Murat Çetinkaya",
        "Turalay Kenç",
        "Necati Şahin",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), politika faizi olan bir hafta vadeli repo ihale faiz oranı ile Bankamız bünyesindeki Bankalararası Para Piyasası ve Borsa İstanbul Repo-Ters Repo Pazarı’nda uygulanmakta olan faiz oranlarının aşağıdaki gibi indirilmesine karar vermiştir: a) Politika faizi olan bir hafta vadeli repo ihale faiz oranı yüzde 5’ten yüzde 4,5’e indirilmiştir. b) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 4’ten yüzde 3,5’e; borç verme faiz oranı yüzde 7’den yüzde 6,5’e, açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla tanınan borçlanma imkanı faiz oranı ise yüzde 6,5’ten yüzde 6’ya indirilmiştir. c) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 0 düzeyinde sabit tutulmuş, borç verme faiz oranı yüzde 10’dan yüzde 9,5’e indirilmiştir. Son dönemde açıklanan veriler iç ve dış talep gelişmelerinin öngörüldüğü şekilde seyrettiğini göstermektedir. Yurt içi nihai talep sağlıklı bir toparlanma sergilerken, ihracat zayıf küresel talebin etkisiyle yavaşlamaktadır. Mevcut politika çerçevesi ve emtia fiyatlarının seyri iktisadi faaliyetteki artışın cari işlemler açığına yansımasını sınırlamaktadır. Yakın dönemde sermaye girişleri gücünü korurken kredi artış oranları referans değerin üzerinde seyretmektedir. Kurul, finansal istikrara dair risklerin dengelenmesi amacıyla, mevcut konjonktürde bir yandan faiz oranlarının düşük tutulmasının diğer yandan döviz rezervlerini artırıcı yönde makro ihtiyati tedbirlere devam edilmesinin yerinde olacağını belirtmiştir. Bu doğrultuda, kısa vadeli faizlerde indirime gidilirken zorunlu karşılıklar ve rezerv opsiyonu katsayıları aracılığıyla ölçülü bir sıkılaştırılma yapılması uygun bulunmuştur. Öte yandan, küresel ekonomiye dair belirsizliklerin ve sermaye akımlarındaki oynaklığın sürmesi nedeniyle para politikasında her iki yönde de esnekliğin korunmasının uygun olacağı belirtilmiştir. Bu doğrultuda, alınan tedbirlerin krediler, yurt içi talep ve enflasyon beklentileri üzerindeki etkileri dikkatle takip edilecek, Türk lirası fonlama miktarı gerekli görüldüğünde aşağı veya yukarı yönlü ayarlanacaktır. Küresel talepteki yavaşlama ve emtia fiyatlarının görünümü enflasyona ilişkin yukarı yönlü riskleri azaltmaktadır. Bununla birlikte, iç talep ve kredilerdeki artışların fiyatlama davranışları üzerindeki etkileri yakından izlenmektedir. Açıklanacak her türlü yeni verinin ve haberin Kurul’un geleceğe yönelik politika duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti beş iş günü içinde yayımlanacaktır."
}