{
    "number": "2015-22",
    "date": "17 Mart 2015",
    "published": "24 Mart 2015",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Şubat ayında tüketici fiyatları yüzde 0,71 oranında artmış ve yıllık enflasyon 0,31 puanlık artışla yüzde 7,55’e yükselmiştir. Enflasyondaki yükseliş büyük ölçüde gıda fiyatlarından kaynaklanmıştır. Gıda dışı tüketici fiyatlarının yıllık enflasyonundaki düşüş eğilimi devam etmiştir. Enflasyonun ana eğilimi hizmet grubunda yükselmeye devam ederken temel mallarda gerilemiştir. Bu doğrultuda, çekirdek enflasyon göstergelerindeki iyileşme sürmüştür."
                },
                {
                    "index": 2,
                    "text": "Gıda ve alkolsüz içecekler grubu yıllık enflasyonu Şubat ayında özellikle işlenmemiş gıda fiyatlarındaki gelişmeler sonucu 2,73 puanlık bir artışla yüzde 13,70 seviyesine ulaşmıştır. Bu dönemde olumsuz hava koşullarının etkisiyle yüksek oranda artan sebze fiyatları ve arz yönlü unsurlara bağlı olarak yükselen et fiyatları ön plana çıkmıştır. Diğer taraftan, işlenmiş gıda fiyatları yıllık enflasyonu gerilese de aylık artış eğilimi yüksek seyrini grup genelinde sürdürmüştür. Mart ayına ilişkin göstergeler gıda yıllık enflasyonunun yüksek seyrini koruyabileceğine işaret etmektedir."
                },
                {
                    "index": 3,
                    "text": "Enerji grubunda yıllık enflasyon, akaryakıt fiyatları ve su tarifelerindeki artışlara karşın, yüzde -1,92 ile ılımlı seyrini korumuştur. Ancak, Türk lirasındaki değer kaybının akaryakıt ve tüpgaz fiyatları üzerindeki yukarı yönlü etkilerinin izlendiği Mart ayında, enerji grubunun yıllık tüketici enflasyonu üzerindeki sınırlayıcı katkısının azalacağı tahmin edilmektedir."
                },
                {
                    "index": 4,
                    "text": "Hizmet fiyatları Şubat ayında yüzde 0,68 oranında artmış ve grup yıllık enflasyonu 0,10 puan azalarak yüzde 8,63’e gerilemiştir. Bu dönemde, gıda ve petrol fiyatları ile döviz kurundaki gelişmelere bağlı olarak, hizmet fiyatları üzerinde maliyet yönlü baskılar gözlenmiştir. Nitekim yiyecek hizmetleri aylık fiyat artış eğiliminin gıda fiyatlarındaki seyre bağlı olarak hızlandığı görülmüştür. Ayrıca akaryakıt fiyatlarındaki yükselişin etkisiyle Kasım ayından bu yana gerilemekte olan ulaştırma hizmetleri fiyatları sınırlı da olsa yükselmiş; döviz kuru hareketlerine duyarlı bazı kalemlerin fiyatlarında kayda değer artışlar gözlenmiştir. Bu gelişmeler doğrultusunda hizmet enflasyonu Şubat ayında yüksek seviyelerini korumuştur."
                },
                {
                    "index": 5,
                    "text": "Şubat ayında temel mal grubu yıllık enflasyonu 1,78 puanlık azalışla yüzde 6,79’a gerilemiştir. Bu dönemde yıllık enflasyon dayanıklı tüketim malları başta olmak üzere tüm ana gruplarda azalmıştır. Grup yıllık enflasyonundaki düşüş büyük ölçüde baz etkisinden kaynaklanırken özellikle giyim dışı temel mal grubu aylık fiyat artışlarında Türk lirasındaki değer kaybının etkileri izlenmiştir. Buna karşılık, son dönemde yurt içi talep koşullarının zayıflaması döviz kuru kaynaklı maliyet baskılarını kısmen hafifletmiştir. Bu doğrultuda Şubat ayında temel mal enflasyonu ana eğilimi ılımlı düzeylere gerilemiştir."
                },
                {
                    "index": 6,
                    "text": "Özetle, Şubat ayında enerji ve gıda dışı (çekirdek) enflasyon göstergeleri düşmeye devam etmiştir. Bununla birlikte, gıda fiyatlarının mevcut seyri ve döviz kuru gelişmeleri enflasyon görünümü üzerindeki başlıca risk unsurları olarak değerlendirilmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 7,
                    "text": "Sanayi üretimi Ocak ayında aylık bazda yüzde 1,4 oranında gerilemiştir. Bu gelişmede, iç talebin artış hızındaki yavaşlama ile dış talepteki zayıf seyre ek olarak Ocak ayında yaşanan olumsuz hava koşullarının tedarik zinciri ve inşaat faaliyetlerinde kesintiye yol açması etkili olmuştur. Şubat ayı PMI ve İYA verileri, yakın dönemde sanayi üretiminde zayıf seyrin sürdüğüne işaret etmektedir."
                },
                {
                    "index": 8,
                    "text": "Harcama tarafına ilişkin veriler incelendiğinde, son dönemde talep koşullarında belirgin bir iyileşme gözlenmemektedir. Ocak ayında önceki çeyrek ortalamasına kıyasla tüketim malları üretiminin gerilediği, ithalatının ise arttığı görülmektedir. Söz konusu dönemde iç piyasaya yapılan beyaz eşya satışları düşmüştür. Benzer şekilde, Ocak-Şubat döneminde otomobil satışları da 2014 yılı son çeyrek ortalamasına kıyasla gerilemiştir. Tüketici güveni küresel piyasalardaki belirsizliklerin de etkisiyle azalmaya devam etmiştir. Yatırımlara ilişkin göstergelere bakıldığında makine-teçhizat üretimi ve ithalatının Ocak ayında önceki çeyrek ortalamasına kıyasla gerilediği görülmektedir. İYA yatırım eğilimi göstergesinde 2014 yılı ikinci yarısında gözlenen toparlanma 2015 yılı ilk çeyreği itibarıyla henüz istikrarlı bir eğilime kavuşmamıştır. İnşaat yatırımlarına dair verilerden mineral maddeler üretimi azalırken ithalatı artmıştır. 2014 yılı ikinci yarısından itibaren artış eğilimi sergileyen inşaat istihdamı Aralık döneminde yatay seyretmiştir. Bu değerlendirmeler doğrultusunda, yurt içi özel kesim talebinin 2015 yılı ilk çeyreğinde bir miktar yavaşlasa da büyümeye ılımlı düzeyde katkı yapacağı tahmin edilmektedir."
                },
                {
                    "index": 9,
                    "text": "Dış talep göstergeleri 2014 yılı ikinci yarısında duraklayan altın hariç mal bazındaki reel dengelenme sürecinde Ocak ayı itibarıyla kayda değer bir iyileşme olmadığına işaret etmektedir. Ocak ayında önceki çeyrek ortalamalarına kıyasla altın hariç ihracat zayıflarken altın hariç ithalat yatay seyretmiştir. Söz konusu görünümde önemli dış ticaret ortaklarının büyüme hızlarındaki yavaşlama belirleyici olmuştur. Bununla birlikte, dış ticaret hadlerindeki gelişmeler ve tüketici kredilerinin ılımlı seyri cari dengeyi olumlu etkilemektedir. Bu çerçevede, 2015 yılı boyunca cari işlemler dengesindeki iyileşmenin sürmesi beklenmektedir."
                },
                {
                    "index": 10,
                    "text": "2014 yılı Aralık döneminde toplam ve tarım dışı işsizlik oranlarında gerileme gözlenmiştir. Bu dönemde güçlü bir istihdam artışı gözlenmemesine karşın, işgücüne katılım oranının yatay seyretmesi işsizlik oranlarının gerilemesine neden olmuştur. Tarım dışı sektörler incelendiğinde, hizmetler sektörü istihdamı artarken sanayi sektörü istihdamı sınırlı oranda azalmıştır. Firmaların istihdam gerçekleşmelerini ve beklentilerini yansıtan PMI ve İYA göstergeleri 2015 yılı Şubat ayında gerilemiştir. İşgücü piyasasına ilişkin diğer göstergeler de yılın ilk çeyreği itibarıyla istihdamda belirgin bir toparlanmaya işaret etmemektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 11,
                    "text": "Para Politikası Kurulu (Kurul), iktisadi faaliyetin yılın ilk çeyreğinde bir miktar ivme kaybettiği değerlendirmesinde bulunmuştur. Söz konusu yavaşlamada dış talepteki zayıf seyir, finansal piyasalardaki oynaklık ve olumsuz hava koşulları etkili olmuştur. Bu dönemde hava koşullarının olumsuz etkisini tam olarak ayrıştırmanın mümkün olmadığı belirtilerek iktisadi faaliyetin ana eğilimine dair daha net bir değerlendirme yapılabilmesi açısından verilerin bir müddet daha yakından izlenmesi gerektiği ifade edilmiştir."
                },
                {
                    "index": 12,
                    "text": "Uygulanan temkinli para ve maliye politikaları ile alınan makroihtiyati önlemler enflasyonu, özellikle enerji ve gıda dışı (çekirdek) enflasyon göstergelerini olumlu yönde etkilemektedir. Yılın ilk çeyreği itibarıyla toplam talep koşullarının ılımlı seyri ve ithalat fiyatlarında süregelen gerileme eğilimi enflasyondaki düşüş sürecine destek vermektedir. Kısa vadede, baz etkisinin de desteğiyle çekirdek göstergelerin yıllık artış oranının düşmeye devam edeceği tahmin edilmektedir. Ancak gıda fiyatlarının yüksek seyri ve yakın zamanda gözlenen döviz kuru hareketleri nedeniyle enflasyon bir süre daha Ocak Enflasyon Raporunda ifade edilen patikanın üzerinde seyretmeye devam edecektir."
                },
                {
                    "index": 13,
                    "text": "Küresel piyasalardaki oynaklık devam etmektedir. Küresel ekonomiye ilişkin azalan öngörülebilirlik, gelişmiş ülkelerin enflasyon oranlarında gözlenen düşük seviyeler ve gelişmiş ülkelerin para politikalarındaki ayrışma ile birlikte artan belirsizlikler küresel piyasaların veri akışına duyarlılığının yüksek seviyelerde kalmasına neden olmaktadır. Bütün bu gelişmeler sonucunda, risk iştahı ve sermaye akımlarındaki oynaklık sürmektedir. Kurul, Merkez Bankasının son dönemde döviz likiditesi ve basiretli borçlanmaya dair aldığı tedbirlerin, küresel finans piyasalarına ve iktisadi faaliyet gelişmelerine dair belirsizliklerden kaynaklanan makrofinansal riskleri azaltmayı amaçladığını vurgulamıştır."
                },
                {
                    "index": 14,
                    "text": "Sonuç olarak, küresel piyasalardaki belirsizlikler ve gıda fiyatlarındaki artışlar para politikasındaki temkinli yaklaşımın sürdürülmesini gerektirmektedir. Bu doğrultuda Kurul, faiz oranlarının sabit tutulmasına karar vermiştir."
                },
                {
                    "index": 15,
                    "text": "Önümüzdeki dönemde para politikası kararları enflasyon görünümündeki iyileşmenin hızına bağlı olacaktır. Enflasyon beklentileri, fiyatlama davranışları ve enflasyonu etkileyen diğer unsurlar yakından izlenecek ve enflasyon görünümünde belirgin bir iyileşme sağlanana kadar getiri eğrisini yataya yakın tutmak suretiyle para politikasındaki temkinli duruş sürdürülecektir."
                },
                {
                    "index": 16,
                    "text": "Maliye politikasına ve vergi düzenlemelerine ilişkin gelişmeler enflasyon görünümüne etkileri bakımından yakından takip edilmektedir. Para politikası duruşu oluşturulurken, mali disiplinin korunacağı ve yönetilen/yönlendirilen fiyatlarda öngörülmeyen bir artış gerçekleşmeyeceği varsayılmaktadır. Maliye politikasının söz konusu çerçeveden belirgin olarak sapması ve bu durumun orta vadeli enflasyon görünümünü olumsuz etkilemesi halinde para politikası duruşunun da güncellenmesi söz konusu olabilecektir."
                },
                {
                    "index": 17,
                    "text": "Kurul, açıklanan yapısal reformların uygulamaya geçirilmesinin orta ve uzun vadede büyüme potansiyelini önemli ölçüde artırabileceğini belirtmiştir. İstikrar ve güven ortamını güçlendirecek, mali disiplini kalıcı hale getirecek ve tasarruf açığını azaltacak her türlü tedbir makroekonomik istikrarı destekleyerek piyasa faizlerinin düşük düzeylerde seyretmesini sağlayacak ve toplumsal refaha olumlu katkıda bulunacaktır."
                }
            ]
        }
    ],
    "decision": "2015-21",
    "governor": "Erdem Başçı",
    "board": [
        "Ahmet Faruk Aysan",
        "Murat Çetinkaya",
        "Turalay Kenç",
        "Necati Şahin",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Merkez Bankası bünyesindeki Bankalararası Para Piyasası ve Borsa İstanbul Repo-Ters Repo Pazarlarında uygulanmakta olan faiz oranları ile bir hafta vadeli repo ihale faiz oranının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Gecelik faiz oranları: Marjinal fonlama oranı yüzde 10,75, açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla tanınan borçlanma imkanı faiz oranı yüzde 10,25, Merkez Bankası borçlanma faiz oranı yüzde 7,25, b) Bir hafta vadeli repo ihale faiz oranı yüzde 7,5, c) Geç Likidite Penceresi faiz oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 0, borç verme faiz oranı yüzde 12,25. Sıkı para politikası duruşunun ve alınan makroihtiyati önlemlerin etkisiyle kredi büyüme hızları makul düzeylerde seyretmektedir. Dış ticaret hadlerindeki olumlu gelişmeler ve tüketici kredilerinin ılımlı seyri cari dengedeki iyileşmeyi desteklemektedir. Dış talep zayıf seyrini korurken iç talep büyümeye ılımlı düzeyde katkı vermektedir. Kurul, açıklanan yapısal reformların uygulamaya geçirilmesinin büyüme potansiyelini önemli ölçüde artırabileceğini değerlendirmektedir. Uygulanan temkinli para ve maliye politikaları ile alınan makroihtiyati önlemler enflasyonu, özellikle enerji ve gıda dışı (çekirdek) enflasyon göstergelerini olumlu yönde etkilemektedir. Öte yandan küresel piyasalardaki belirsizlikler ve gıda fiyatlarındaki artışlar para politikasındaki temkinli yaklaşımın sürdürülmesini gerektirmektedir. Bu doğrultuda Kurul, faiz oranlarının sabit tutulmasına karar vermiştir. Önümüzdeki dönemde para politikası kararları enflasyon görünümündeki iyileşmenin hızına bağlı olacaktır. Enflasyon beklentileri, fiyatlama davranışları ve enflasyonu etkileyen diğer unsurlar yakından izlenecek ve enflasyon görünümünde belirgin bir iyileşme sağlanana kadar getiri eğrisini yataya yakın tutmak suretiyle para politikasındaki temkinli duruş sürdürülecektir. Açıklanacak her türlü yeni verinin ve haberin Kurul’un geleceğe yönelik politika duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti beş iş günü içinde yayımlanacaktır."
}