{
    "number": "2015-39",
    "date": "20 Mayıs 2015",
    "published": "27 Mayıs 2015",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Nisan ayında tüketici fiyatları yüzde 1,63 oranında artmış ve yıllık enflasyon 0,30 puan yükselerek yüzde 7,91 olmuştur. Yıllık enflasyondaki artış başta akaryakıt fiyatları olmak üzere enerji grubundan kaynaklanmıştır. Gıda ve ilişkili hizmet fiyatlarında enflasyon yüksek seyrini sürdürmüş; gıda ve yemek hizmetleri dışı yıllık tüketici enflasyonu sınırlı bir artış kaydetmekle birlikte düşük seviyesini korumuştur. Bu dönemde çekirdek göstergelerin yıllık enflasyonu sınırlı oranda azalmaya devam ederken ana eğilimleri bir miktar yükselmiştir."
                },
                {
                    "index": 2,
                    "text": "Gıda ve alkolsüz içecekler grubunda yıllık enflasyon Nisan ayında 0,24 puan artarak yüzde 14,36 seviyesine ulaşmıştır. Bu gelişmede yıllık enflasyonu yüzde 18,88’e ulaşan işlenmemiş gıda fiyatları belirleyici olurken bu grupta taze sebze-meyve ve kırmızı et fiyatlarındaki olumsuz görünüm devam etmiştir. İşlenmiş gıda grubunda ise yıllık enflasyon gerilerken ekmek dışında kalan alt kalemlerde aylık fiyat artışlarının yüksek olduğu gözlenmiştir. Gıda fiyatlarının yıllık enflasyona olumsuz katkısı Nisan ayında artarak sürmüş ve 3,51 puana ulaşmıştır. Nisan ayında enerji fiyatları akaryakıt ve su fiyatlarındaki artışlara bağlı olarak yüzde 0,43 oranında artış kaydetmiş ve grup yıllık enflasyonu temelde baz etkisiyle yüzde 1,62’ye yükselmiştir."
                },
                {
                    "index": 3,
                    "text": "Hizmet fiyatları Nisan ayında yüzde 0,74 oranında artmış ve grup yıllık enflasyonu 0,2 puan artarak yüzde 8,74’e yükselmiştir. Bu dönemde gıda fiyatları kaynaklı maliyet baskıları sürerken döviz kuruna duyarlı gruplarda son dönemde yaşanan oynaklıkların etkileri de izlenmiştir. Ana eğilim itibarıyla hizmet enflasyonu bir önceki aya kıyasla yatay seyrederek yüksek seviyesini korumuştur."
                },
                {
                    "index": 4,
                    "text": "Nisan ayında temel mal grubu yıllık enflasyonu 0,48 puanlık azalışla yüzde 5,06’ya gerilemiştir. Bu dönemde yıllık enflasyon başta giyim olmak üzere tüm ana gruplarda azalmıştır. Aylık fiyat artışları incelendiğinde ise giyim dışında kalan gruplarda döviz kurunun gecikmeli etkileri gözlenmiştir. Bu doğrultuda temel mal enflasyonunun mevsimsellikten arındırılmış aylık eğilimi bir miktar yükselmiştir."
                },
                {
                    "index": 5,
                    "text": "Özetle, temkinli para politikası duruşu ve yurt içi talep koşulları çekirdek enflasyonu olumlu yönde etkilemeye devam ederken döviz kurlarında son dönemde yaşanan oynaklıklar çekirdek enflasyondaki iyileşmeyi sınırlandırmıştır. Ayrıca, enerji ve gıda fiyatlarındaki oynaklıklar da tüketici enflasyonunu olumsuz yönde etkilemektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 6,
                    "text": "Mart ayında mevsim ve takvim etkisinden arındırılmış sanayi üretimi bir önceki aya göre yüzde 2,2 oranında artarak iki ay üst üste güçlü artış sergilemiştir. Böylece, sanayi üretimi ilk çeyrekte bir önceki çeyreğe göre yüzde 1,2, bir önceki yılın aynı dönemine göre ise yüzde 1,3 oranında artış kaydetmiştir. Üretim gelişmeleri sektörel bazda değerlendirildiğinde farklılaşan eğilimler olduğu görülmektedir. Nitekim, zayıf dış talebin tekstil sektörünü, hava koşullarının ise inşaat faaliyetine duyarlı olan diğer mineral maddeler sektörünü olumsuz etkilemesiyle bu iki sektör ilk çeyrekte üretimi 0,4 puan düşürücü yönde hareket etmiştir. Buna karşın, taşıt, diğer ulaşım araçları, eczacılık ve petrol ürünleri sektörleri dönemlik büyümeyi artırıcı yönde toplamda 1,6 puanlık katkı yapmışlardır."
                },
                {
                    "index": 7,
                    "text": "Sanayi üretimi güçlü şekilde artarken, anket göstergeleri daha zayıf bir görünüm sunmaktadır. PMI üretim verisi yılbaşından bu yana 50 seviyesinin altında seyretmektedir. İYA göstergelerinden son üç aydaki üretim sorusunun denge değeri, Ekim 2014’ten itibaren kademeli olarak azalmaktadır. İç ve dış talebe ilişkin anket göstergeleri, ihracatın zayıf seyrini teyit ederken iç talebe ilişkin güçlü sinyaller vermemektedir. Bu çerçevede, PMI yeni siparişler ve yeni ihracat siparişleri verileri Ocak ayından bu yana 50 seviyesinin altında gerçekleşmiştir. İYA göstergelerinden son üç ayda alınan siparişler ile gelecek üç aydaki sipariş beklentileri gerek ihracat gerekse iç piyasa için son aylarda zayıflama eğilimindedir. Özetle, sanayi üretiminde ilk çeyrekte güçlü bir artış yaşanırken, üretim ile yakından ilişkili anket göstergelerinin yılbaşından bu yana zayıf seyretmesi çerçevesinde üretimde ana eğilimin halen ılımlı olduğu ve iktisadi faaliyetteki toparlanmanın kademeli olacağı değerlendirilmektedir."
                },
                {
                    "index": 8,
                    "text": "Harcama tarafına ilişkin veriler, özel kesim talebinde ilk çeyrekte artışa işaret etmektedir. Bu dönemde tüketim malları üretim ve ithalatı bir önceki çeyreğe göre artarken, ithalattaki artış oldukça kuvvetli olmuştur. Beyaz eşya satışlarının, aylık bazda, Ocak ayındaki sert daralmanın ardından, Şubat ve Mart aylarında artış göstermesi özel tüketim talebine ilişkin olumlu sinyaller vermektedir. Diğer yandan, son dönemde tüketimdeki artışa önemli katkı yapan otomobil satışlarındaki güçlü artışlar Nisan ayında da devam etmektedir. Yatırım mallarına ilişkin göstergelerden makine-ekipman üretim ve ithalatı ilk çeyrekte dönemlik ve yıllık olarak azalmıştır. Bununla birlikte hafif ve ağır ticari araç satışlarının güçlü seyri yatırımlara dair olumlu sinyal vermektedir. Sonuç olarak, özel kesim talebinde toparlanma eğiliminin devam ettiği değerlendirilmektedir."
                },
                {
                    "index": 9,
                    "text": "Üretim ve satış verileri özel kesim talebine ilişkin olumlu bir görünüm sunarken, güven endeksleri aşağı yönlü risklerin varlığına işaret etmektedir. Tüketici güveni uzun bir süredir zayıf seyretmektedir. İYA göstergelerinden yatırım eğilimi ve genel gidişat verileri ile TÜİK tarafından sektörel güven endeksi kapsamında yayımlanan anketlerden perakende, hizmet ve inşaat sektörü güven endeksleri de firma beklentilerinin henüz iyileşme eğilimine girmediğini göstermektedir. Finansal piyasalardaki oynaklıkların devam etmesi de finansal koşullardaki iyileşmeyi sınırlamaktadır. Bütün bu gelişmeler, özel kesim talebindeki toparlanmanın ılımlı ve kademeli olacağına işaret etmektedir."
                },
                {
                    "index": 10,
                    "text": "2015 yılı ilk çeyreğinde önceki çeyrek ortalamalarına kıyasla altın hariç ihracat gerilerken altın hariç ithalat artış göstermiştir. Söz konusu görünümde dış ticaret ortaklarının büyüme hızlarındaki azalma sonucu ihracatın yurt içi talepten daha zayıf seyretmesi etkili olmuştur. Bununla birlikte, dış ticaret hadlerindeki olumlu gelişmeler ve tüketici kredilerinin ılımlı seyri cari dengedeki iyileşmeyi desteklemektedir."
                },
                {
                    "index": 11,
                    "text": "2015 yılı Şubat döneminde toplam işsizlik ve tarım dışı işsizlik oranları yaklaşık 0,1 puan gerilemiştir. Ocak dönemiyle kıyaslandığında, tarım dışı sektörlerde gerek işgücü gerekse istihdam artışı yavaşlamıştır. İnşaat sektörü istihdamı gerilerken sanayi sektöründe istihdam yatay bir seyir izlemiştir. Önceki dönemlere göre artış eğilimi hızlanan hizmetler sektörü istihdamı, tarım dışı istihdam artışının belirleyicisi olmuştur. Yakın dönemde açıklanan sanayi üretimi ve anket verileri istihdamın ikinci çeyrekte bir miktar toparlanma gösterebileceğine işaret etmektedir. Bununla birlikte, iktisadi faaliyetin mevcut seyri ve yatırım eğilimindeki zayıf gidişat istihdam üzerinde aşağı yönlü risk oluşturmaktadır."
                },
                {
                    "index": 12,
                    "text": "Özetle, dış talep zayıf seyrini korurken, iç talep büyümeye ılımlı düzeyde katkı vermektedir. Küresel piyasalardaki belirsizlikler ve tüketici güveni ile yatırım eğilimindeki zayıf seyir iktisadi faaliyetin önümüzdeki dönemde de ılımlı seyredeceğine işaret etmektedir. Bu görünüm altında, toplam talep koşullarının enflasyonu düşüş yönünde desteklediği değerlendirilmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 13,
                    "text": "Sıkı para politikası duruşunun ve alınan makroihtiyati önlemlerin etkisiyle kredi büyüme hızları makul düzeylerde seyretmektedir. Kredilerin bileşimi de arzu edilen yönde ilerlemeye devam etmektedir. Ticari krediler, tüketici kredilerine kıyasla daha yüksek bir hızla büyümektedir. Kredilerdeki bu görünüm bir yandan orta vadeli enflasyon baskılarını sınırlarken diğer yandan cari dengedeki düzelmeyi desteklemektedir. Ayrıca, dış ticaret hadlerinin olumlu seyri de cari dengedeki iyileşmeyi desteklemeye devam etmektedir."
                },
                {
                    "index": 14,
                    "text": "Sanayi üretimi 2015 yılı ilk çeyreğinde bir miktar ivme kazanmıştır. Bu gelişmede güçlü seyreden taşıt üretimi önemli rol oynamıştır. Tüketici güveni ve yatırım eğilimi ılımlı bir özel kesim iç talebine işaret ederken, öncü göstergeler dış talebin göreli olarak zayıf seyrettiğini göstermektedir. Yakın dönemde Avrupa ekonomisinde gözlenen toparlanma işaretleri dış talebi destekleyici bir gelişme olabilecektir. Öte yandan, küresel finans piyasalarında oynaklığın devam etmesi ve güven endekslerindeki zayıf seyir özel kesim nihai talebinin büyümeye yaptığı katkıyı sınırlayabilecek risk unsurlarıdır. Özetle, dış talep zayıf seyrini korurken iç talep büyümeye ılımlı düzeyde katkı vermektedir. Bu çerçevede, iktisadi faaliyetteki toparlanmanın kademeli olacağı ve toplam talep koşullarının enflasyona düşüş yönünde katkı vermeye devam edeceği öngörülmektedir."
                },
                {
                    "index": 15,
                    "text": "Uygulanan temkinli para ve maliye politikaları ile alınan makroihtiyati önlemler enflasyonu, özellikle enerji ve gıda dışı (çekirdek) enflasyon göstergelerini olumlu yönde etkilemeye devam etmektedir. Ancak döviz kurlarında son dönemde yaşanan oynaklıklar, Nisan Enflasyon Raporunda belirtildiği gibi, çekirdek enflasyondaki iyileşmeyi sınırlandırmıştır. Toplam talep koşullarının ılımlı seyri ve uluslararası emtia fiyatlarının düşük seviyeleri enflasyona düşürücü yönde olumlu katkı vermekte, fakat enerji fiyatlarında yakın dönemde gözlenen oynaklıklar bu katkıyı azaltmaktadır. Gıda fiyatları yüksek seyrini sürdürmekte ve enflasyon üzerinde temel risk unsuru olmaya devam etmektedir. Bununla birlikte, yaz aylarında yeni sezon ürünlerinin pazara girmesiyle gıda fiyatlarında kayda değer bir düzeltme yaşanabileceği değerlendirilmektedir."
                },
                {
                    "index": 16,
                    "text": "Küresel piyasalardaki oynaklık devam etmektedir. Küresel ekonomiye ilişkin azalan öngörülebilirlik ve gelişmiş ülkelerin para politikalarındaki farklılaşma ile birlikte artan belirsizlikler küresel piyasaların veri akışına duyarlılığının yüksek seviyelerde kalmasına neden olmaktadır. Bütün bu gelişmeler sonucunda, risk iştahı ve sermaye akımlarındaki oynaklık sürmektedir. Kurul döviz likiditesini, çekirdek yükümlülükleri ve uzun vadeli borçlanmayı destekleyici yönde atılan adımların ekonominin küresel şoklara karşı dayanıklılığını artırdığını değerlendirmiştir. Gerekli görülmesi halinde aynı doğrultuda ilave önlemler alınmaya devam edilebilecektir."
                },
                {
                    "index": 17,
                    "text": "Sonuç olarak, küresel piyasalardaki belirsizlikler ve döviz kuru oynaklıklarının çekirdek enflasyon üzerindeki olumsuz etkileri ile enerji ve gıda fiyatlarındaki oynaklıklar dikkate alındığında, para politikasındaki temkinli yaklaşımın sürdürülmesi gerekmektedir. Önümüzdeki dönemde para politikası kararları enflasyon görünümündeki iyileşmenin hızına bağlı olacaktır. Enflasyon beklentileri, fiyatlama davranışları ve enflasyonu etkileyen diğer unsurlar yakından izlenecek ve enflasyon görünümünde belirgin bir iyileşme sağlanana kadar getiri eğrisini yataya yakın tutmak suretiyle para politikasındaki temkinli duruş sürdürülecektir."
                },
                {
                    "index": 18,
                    "text": "Maliye politikasına ve vergi düzenlemelerine ilişkin gelişmeler enflasyon görünümüne etkileri bakımından yakından takip edilmektedir. Para politikası duruşu oluşturulurken, mali disiplinin korunacağı ve yönetilen/yönlendirilen fiyatlarda öngörülmeyen bir artış gerçekleşmeyeceği varsayılmaktadır. Maliye politikasının söz konusu çerçeveden belirgin olarak sapması ve bu durumun orta vadeli enflasyon görünümünü olumsuz etkilemesi halinde para politikası duruşunun da güncellenmesi söz konusu olabilecektir."
                },
                {
                    "index": 19,
                    "text": "Açıklanan yapısal reformların uygulamaya geçirilmesinin büyüme potansiyelini önemli ölçüde artırabileceği düşünülmektedir. Mali disiplini kalıcı hale getirecek ve tasarruf açığını azaltacak her türlü tedbir makroekonomik istikrarı destekleyecek ve uzun vadeli kamu borçlanma faizlerinin düşük düzeylerde seyretmesini sağlayarak toplumsal refaha olumlu katkıda bulunacaktır."
                }
            ]
        }
    ],
    "decision": "2015-38",
    "governor": "Erdem Başçı",
    "board": [
        "Ahmet Faruk Aysan",
        "Murat Çetinkaya",
        "Turalay Kenç",
        "Necati Şahin",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Merkez Bankası bünyesindeki Bankalararası Para Piyasası ve Borsa İstanbul Repo-Ters Repo Pazarlarında uygulanmakta olan faiz oranları ile bir hafta vadeli repo ihale faiz oranının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Gecelik faiz oranları: Marjinal fonlama oranı yüzde 10,75, açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla tanınan borçlanma imkanı faiz oranı yüzde 10,25, Merkez Bankası borçlanma faiz oranı yüzde 7,25, b) Bir hafta vadeli repo ihale faiz oranı yüzde 7,5, c) Geç Likidite Penceresi faiz oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 0, borç verme faiz oranı yüzde 12,25. Sıkı para politikası duruşunun ve alınan makroihtiyati önlemlerin etkisiyle kredi büyüme hızları makul düzeylerde seyretmektedir. Dış ticaret hadlerindeki olumlu gelişmeler ve tüketici kredilerinin ılımlı seyri cari dengedeki iyileşmeyi desteklemektedir. Dış talep zayıf seyrini korurken iç talep büyümeye ılımlı düzeyde katkı vermektedir. Kurul, açıklanan yapısal reformların uygulamaya geçirilmesinin büyüme potansiyelini önemli ölçüde artırabileceğini değerlendirmektedir. Uygulanan temkinli para ve maliye politikaları ile alınan makroihtiyati önlemler enflasyonu, özellikle enerji ve gıda dışı (çekirdek) enflasyon göstergelerini olumlu yönde etkilemeye devam etmektedir. Ancak döviz kurlarında son dönemde yaşanan oynaklıklar, Enflasyon Raporunda belirtildiği gibi, çekirdek enflasyondaki iyileşmeyi sınırlandırmıştır. Bu çerçevede, küresel piyasalardaki belirsizlikler ile enerji ve gıda fiyatlarındaki oynaklıklar da dikkate alındığında, para politikasındaki temkinli yaklaşımın sürdürülmesi gerekmektedir. Bu doğrultuda Kurul, faiz oranlarının sabit tutulmasına karar vermiştir. Önümüzdeki dönemde para politikası kararları enflasyon görünümündeki iyileşmenin hızına bağlı olacaktır. Enflasyon beklentileri, fiyatlama davranışları ve enflasyonu etkileyen diğer unsurlar yakından izlenecek ve enflasyon görünümünde belirgin bir iyileşme sağlanana kadar getiri eğrisini yataya yakın tutmak suretiyle para politikasındaki temkinli duruş sürdürülecektir. Açıklanacak her türlü yeni verinin ve haberin Kurul’un geleceğe yönelik politika duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti beş iş günü içinde yayımlanacaktır."
}