{
    "number": "2015-76",
    "date": "22 Aralık 2015",
    "published": "29 Aralık 2015",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Kasım ayında tüketici fiyatları yüzde 0,67 oranında artmış ve yıllık enflasyon 0,52 puan yükselerek yüzde 8,10 olmuştur. Gıda grubu yıllık enflasyonu işlenmemiş gıda grubuna bağlı olarak artarken, enerji yıllık enflasyonu ise baz etkisi ile yükselmiştir. Türk lirasındaki değer kaybı etkilerinin zayıflamakla birlikte devam etmesiyle temel mal grubu yıllık enflasyonu bu dönemde yükselişini sürdürmüştür. Hizmet enflasyonu ise yüksek seviyesini korumuştur. Bu doğrultuda çekirdek fiyat endekslerinin yıllık artış oranı yükselirken mevsimsellikten arındırılmış verilerle hesaplanan yakın dönem enflasyon eğilimi yatay seyretmiştir."
                },
                {
                    "index": 2,
                    "text": "Gıda ve alkolsüz içecekler grubunda yıllık enflasyon 0,83 puan artarak yüzde 9,51 olmuştur. Bu gelişmede temelde sebze fiyatlarının etkisiyle yıllık enflasyonu yüzde 11,48’e yükselen işlenmemiş gıda fiyatları belirleyici olmuştur. Diğer taraftan, işlenmiş gıda grubunda ise yıllık enflasyon yavaşlama eğilimini sürdürmüştür. Enerji fiyatları Kasım ayında akaryakıt fiyatlarındaki gerilemeyle beraber yüzde 0,31 oranında azalırken, bu grupta yıllık enflasyon baz etkisi kaynaklı olarak yükselerek yüzde 1,26 olmuştur. Enerji grubu yıllık enflasyonunun Aralık ayında da baz etkisi ile yükseleceği öngörülmektedir."
                },
                {
                    "index": 3,
                    "text": "Kasım ayında hizmet grubu fiyatları yüzde 0,17 oranında artmış ve grup yıllık enflasyonu 0,16 puan yükselerek yüzde 8,80 olmuştur. Yıllık enflasyon, lokanta-oteller grubunda gerilerken diğer alt gruplarda yükselmiştir. Mevsimsellikten arındırılarak hesaplanan veriler ise hizmet enflasyonunun ana eğiliminde bir miktar yavaşlamaya işaret etmiştir."
                },
                {
                    "index": 4,
                    "text": "Temel mal grubu yıllık enflasyonu Kasım ayında 0,41 puanlık artışla yüzde 9,61’e yükselmiştir. Bu dönemde Türk lirasındaki birikimli değer kaybının etkileri belirli kalemlerde hafiflemekle birlikte hissedilmeye devam etmiştir. Dayanıklı mal grubunda aylık fiyat artışları, önceki iki ayda kaydedilen yüksek seviyelerin ardından Kasım ayında yavaşlamıştır. Buna karşılık giyim fiyatlarındaki yukarı yönlü seyir bu dönemde de devam etmiştir. Giyim ve dayanıklı dışı temel mallar grubunda ise yıllık enflasyon yüzde 8,67’ye yükselmiştir. Mevsimsellikten arındırılmış göstergeler temel mal enflasyonunun ana eğilimindeki yüksek seyrin sürdüğüne işaret etmektedir."
                },
                {
                    "index": 5,
                    "text": "Özetle, döviz kuru hareketlerinin gecikmeli etkileri enflasyonu olumsuz etkilemeye devam ederken petrol fiyatlarındaki düşüş bu etkiyi sınırlamıştır. Bu çerçevede, Kasım ayında çekirdek enflasyon göstergeleri yükselmeye devam etmiştir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 6,
                    "text": "TÜİK tarafından açıklanan milli gelir verilerine göre, 2015 yılı üçüncü çeyreğinde Gayri Safi Yurt İçi Hasıla (GSYİH) yıllık bazda yüzde 4,0 oranında artış kaydetmiştir. Mevsimsellikten arındırılmış verilerle değerlendirildiğinde, milli gelir bir önceki çeyrek seviyesinin yüzde 1,3 oranında üzerinde gerçekleşerek güçlü artış eğilimini korumuştur. Harcama tarafından değerlendirildiğinde, ihracatın artması ve ithalatın gerilemesi sonucu net ihracat dönemlik büyümeye oldukça yüksek bir katkı yapmıştır. Bu çeyrekte tüketim harcamaları artarken yatırım harcamaları nispeten zayıf seyretmiştir."
                },
                {
                    "index": 7,
                    "text": "Sanayi üretimi Ekim ayında işgünü sayısındaki artışın etkisiyle yıllık bazda belirgin bir yükseliş sergilemiştir. Mevsim ve takvim etkilerinden arındırılmış verilerle üretim Ekim ayında bir önceki ayda olduğu gibi yataya yakın bir seyir izlemiş ve üçüncü çeyrek seviyesinin yüzde 1,0 oranında üzerinde gerçekleşmiştir. Kasım ayına ilişkin göstergelerden taşıt ve elektrik üretimi gerilemiştir. İYA-son üç ay üretim ile PMI göstergelerinde ise yurt içi belirsizliklerin azalması sonucu artışlar görülmektedir. Bu çerçevede, sanayi üretiminin yılın son çeyreğinde dönemlik bazda artış sergileyeceği öngörülmektedir."
                },
                {
                    "index": 8,
                    "text": "Harcama tarafına ilişkin veriler, son çeyrekte daha ılımlı bir talep görünümüne işaret etmektedir. Otomobil satışları üçüncü çeyrekteki sınırlı düşüşün ardından Ekim-Kasım döneminde bir önceki çeyrek ortalamasının altında kalmıştır. Beyaz eşya satışları da Ekim-Kasım döneminde gerileme kaydetmiştir. Yatırım malları ithalatı Ekim ayında aylık bazda gerilemiştir. İnşaat yatırımlarına dair göstergeler, inşaat faaliyetlerinde ılımlı bir seyre işaret ederken, firmaların gelecek dönem yatırımlarına ilişkin beklentilerinde Ekim-Kasım döneminde toparlanma gözlenmektedir. Özetle, son çeyrekte iç talebin büyümeye ılımlı düzeyde katkı vermesi beklenmektedir."
                },
                {
                    "index": 9,
                    "text": "Son dönemde güven endekslerinde kayda değer bir toparlanma gözlenmesi iktisadi faaliyete dair aşağı yönlü riskleri sınırlamaktadır. İYA göstergelerinden son üç aya dair ihracat siparişlerinde Ekim-Kasım döneminde nispi bir iyileşme gözlenirken, yılın ilk üç çeyreğinde ılımlı bir seyir izleyen yurt içi siparişler Ekim-Kasım döneminde toparlanma eğilimine girmiştir. Ayrıca, son dönemde tüketici güveninde belirgin bir artış yaşanmıştır. Benzer şekilde, yatırım ve istihdam beklentilerinde Ekim-Kasım döneminde iyileşme gözlenmiştir. Bu gelişmeler doğrultusunda, önümüzdeki dönemde güven kanalının iç talebi desteklemesi beklenmektedir."
                },
                {
                    "index": 10,
                    "text": "Cari dengedeki iyileşme eğilimi devam etmektedir. Jeopolitik gelişmeler ihracat büyümesini sınırlasa da, Avrupa ülkelerine yapılan ihracatın güçlü artış eğilimi büyümeyi ve dengelenmeyi desteklemektedir. Petrol fiyatlarındaki düşüşün gecikmeli yansımaları ve kredilerdeki yavaşlamanın da etkisiyle, cari dengedeki iyileşmenin önümüzdeki dönemde de devam edeceği öngörülmektedir."
                },
                {
                    "index": 11,
                    "text": "2015 yılı Eylül döneminde tarım dışı sektörlerde işsizlik oranı istihdamdaki artışın etkisiyle sınırlı bir oranda gerilemiştir. Bu dönemde tarım dışı sektörlerde işgücü de artmıştır. Alt sektörler itibarıyla incelendiğinde, sanayi istihdamı üst üste üçüncü dönem geriledikten sonra Eylül döneminde en yüksek oranlı artış gösteren sektör olmuştur. İnşaat istihdamı sınırlı bir oranda yükselmiş, hizmet istihdamı ise güçlü bir seyir izlemiştir. Sanayi üretimi ve anket göstergeleri önümüzdeki dönemde ılımlı istihdam artışı sinyali vermektedir. İktisadi faaliyetteki görünüm doğrultusunda hizmet ve inşaat sektörlerinde istihdamın mevcut gidişatını koruyacağı öngörülmektedir. Bu çerçevede, tarım dışı işsizlik oranının yılın son çeyreğinde gerileyebileceği düşünülmektedir."
                },
                {
                    "index": 12,
                    "text": "Özetle, yılın son çeyreğinde iç talebin daha ılımlı seyrettiği, dış talebin büyümeye destek verdiği değerlendirilmektedir. Jeopolitik gelişmeler aşağı yönlü risk oluştursa da Avrupa ekonomilerindeki toparlanma dış talebi olumlu yönde etkilemektedir. Yurt içi belirsizliklerin azalması ile birlikte artan tüketici güveni ile yatırım ve istihdam beklentilerinin önümüzdeki dönemde iç talebin toparlanmasına katkı vermesi beklenmektedir. Bu çerçevede, iktisadi faaliyetin istikrarlı büyüme eğilimini sürdürmesi beklenmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 13,
                    "text": "Sıkı para politikası duruşunun ve alınan makroihtiyati önlemlerin etkisiyle yıllık kredi büyüme hızları makul düzeylerde seyretmektedir. Son aylarda kredi büyüme hızında aşağı yönlü bir seyir gözlense de, önümüzdeki dönemlerde finansal koşullardaki toparlanma ve ücret artışı kaynaklı gelir artışlarının kredi büyümesini destekleyeceği tahmin edilmektedir. Kredilerin bileşimine bakıldığında ise ticari kredilerin tüketici kredilerine kıyasla daha yüksek bir oranda büyümeye devam ettiği görülmektedir. Bu bileşim, bir yandan orta vadeli enflasyon baskılarını sınırlarken diğer yandan cari açıktaki düzelmeyi desteklemektedir."
                },
                {
                    "index": 14,
                    "text": "Yılın üçüncü çeyreğinde dönemlik bazda bakıldığında büyüme kompozisyonunun net ihracat lehine değiştiği gözlenmektedir. İç talep, öngörüldüğü gibi, yılın ilk yarısındaki güçlü seyrin ardından ikinci yarıda daha ılımlı bir eğilim sergilemektedir. Jeopolitik gelişmeler dış talep üzerinde aşağı yönlü risk oluşturmaya devam etse de ihracatımızın pazar değiştirme esnekliği bu riski sınırlamaktadır. Nitekim son dönemlerde Avrupa Birliği ülkelerine yapılan ihracatta belirgin bir ivmelenme gözlenmektedir. Ayrıca dış ticaret hadlerindeki olumlu gelişmeler ve tüketici kredilerindeki yavaşlama da cari dengedeki iyileşmeyi desteklemektedir. Bu doğrultuda, önümüzdeki dönemde cari işlemler açığındaki azalmanın devam edeceği öngörülmektedir."
                },
                {
                    "index": 15,
                    "text": "Kurul, enflasyon görünümünde arzu edilen iyileşmenin henüz gözlenmediğini ifade etmiştir. Enerji fiyatlarındaki gelişmeler enflasyonu olumlu yönde etkilemeye devam etmekle birlikte, birikimli döviz kuru hareketleri çekirdek enflasyon eğilimindeki iyileşmeyi geciktirmektedir. Yılın son çeyreğinde yurt içi belirsizliklerin azalması ve cari dengedeki iyileşmenin belirginleşmesi ile döviz kurları daha istikrarlı bir seyir izlemiştir. Ancak, ilk üç çeyrekte yaşanan birikimli değer kayıpları gecikmeli olarak enflasyonu olumsuz etkilemeye devam etmiştir. Bu çerçevede çekirdek enflasyon göstergelerinin bir süre daha yüksek seviyelerini koruması beklenmektedir. Bunun yanı sıra, işlenmemiş gıda fiyat artış oranlarının da yıl sonunda Ekim Enflasyon Raporunda öngörülen seviyelerin üzerinde gerçekleşmesi beklenmektedir. Hedefin üzerinde seyreden enflasyonun beklentiler üzerindeki etkisi ve ücret artışlarındaki ivmelenme ekonomi genelinde fiyatlama davranışlarının yakından takip edilmesini gerektirmektedir. Bu çerçevede Para Politikası Kurulu (Kurul), gerekli görülen süre boyunca likidite politikasındaki sıkı duruşun korunacağını ifade etmiştir."
                },
                {
                    "index": 16,
                    "text": "Önümüzdeki dönemde para politikası kararları enflasyon görünümünü etkileyen unsurlara bağlı olacaktır. Enflasyon beklentileri, fiyatlama davranışları ve enflasyonu etkileyen diğer unsurlardaki gelişmeler dikkate alınarak para politikasındaki sıkı duruş sürdürülecektir."
                },
                {
                    "index": 17,
                    "text": "Kurul, geniş faiz koridorunun küresel oynaklığın yüksek olduğu dönemlerde döviz kuru oynaklıklarının düşürülmesine katkı yapan önemli bir araç olarak kullanıldığını belirtmiştir. Küresel para politikalarındaki normalleşmenin başlaması ile birlikte oynaklıklarda gözlenen düşüşün kalıcı olması halinde, bu araca duyulan ihtiyacın azalabileceği değerlendirilmiştir."
                },
                {
                    "index": 18,
                    "text": "Geniş bir faiz koridoruna duyulan ihtiyacı azaltan diğer bir unsur ise Ağustos ayında yayımlanan yol haritasında belirtilen politika araçlarının etkili bir şekilde kullanılmaya başlanması olmuştur. Gerek döviz kurlarında gerekse kredilerde gözlenen aşırı oynaklıkların bu yeni araçların devreye alınması ve etkili bir biçimde kullanılması sayesinde azaldığı gözlenmektedir."
                },
                {
                    "index": 19,
                    "text": "Aynı doğrultuda Kurul, sadeleştirme hazırlıkları kapsamında döviz likiditesini dengeleyici tedbirlere devam edilmesinin önemine dikkat çekmiştir. 2016 Yılı Para ve Kur Politikası metninde detayları verildiği gibi, sadeleşme öncesinde ROM’un otomatik dengeleyici özelliğini güçlendirecek bir düzenlemeye gidileceği belirtilmiştir. Ayrıca, sadeleşme öncesinde ve sürecinde döviz depolarının TL teminata kabul edilmesine yönelik koşullara ve limitlere dair düzenlemeler yapılabileceği hatırlatılmıştır."
                },
                {
                    "index": 20,
                    "text": "Bu çerçevede, oynaklıklarda gözlenen düşüşün kalıcı olması halinde önümüzdeki toplantıdan itibaren para politikasında sadeleşme adımlarına başlanabileceği değerlendirilmiştir. Faiz koridorunun nihai olarak bir hafta vadeli repo faizi etrafında daha dar ve daha simetrik bir şekil alması amaçlanmaktadır. Sadeleşme kapsamında atılacak adımların niteliği ve hızı küresel ve yurt içi piyasalardaki oynaklıkları etkileyen unsurlara bağlı olacaktır."
                },
                {
                    "index": 21,
                    "text": "Maliye politikasına ve vergi düzenlemelerine ilişkin gelişmeler enflasyon görünümüne etkileri bakımından yakından takip edilmektedir. Para politikası duruşu oluşturulurken, mali disiplinin korunacağı ve yönetilen/yönlendirilen fiyatlarda öngörülmeyen bir artış gerçekleşmeyeceği varsayılmaktadır. Maliye politikasının söz konusu çerçeveden belirgin olarak sapması ve bu durumun orta vadeli enflasyon görünümünü olumsuz etkilemesi halinde para politikası duruşunun da güncellenmesi söz konusu olabilecektir."
                },
                {
                    "index": 22,
                    "text": "Son yıllarda mali disiplinin sürdürülmesi Türkiye ekonomisinin olumsuz dış şoklara karşı duyarlılığını azaltan temel unsurlardan biri olmuştur. Küresel belirsizliklerin yüksek olduğu mevcut konjonktürde bu kazanımların korunarak daha da ileriye götürülmesi önem taşımaktadır. Mali disiplini kalıcı hale getirecek ve tasarruf açığını azaltacak her türlü tedbir makroekonomik istikrarı destekleyecek ve uzun vadeli kamu borçlanma faizlerinin düşük düzeylerde seyretmesini sağlayarak toplumsal refaha olumlu katkıda bulunacaktır."
                }
            ]
        }
    ],
    "decision": "2015-73",
    "governor": "Erdem Başçı",
    "board": [
        "Ahmet Faruk Aysan",
        "Murat Çetinkaya",
        "Turalay Kenç",
        "Necati Şahin",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Merkez Bankası bünyesindeki Bankalararası Para Piyasası ve Borsa İstanbul Repo-Ters Repo Pazarlarında uygulanmakta olan faiz oranları ile bir hafta vadeli repo ihale faiz oranının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Gecelik faiz oranları: Marjinal fonlama oranı yüzde 10,75, Merkez Bankası borçlanma faiz oranı yüzde 7,25, b) Bir hafta vadeli repo ihale faiz oranı yüzde 7,5, c) Geç Likidite Penceresi faiz oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 0, borç verme faiz oranı yüzde 12,25. Sıkı para politikası duruşunun ve alınan makroihtiyati önlemlerin etkisiyle yıllık kredi büyüme hızları makul düzeylerde seyretmektedir. Dış ticaret hadlerindeki olumlu gelişmeler ve tüketici kredilerinin ılımlı seyri cari dengedeki iyileşmeyi desteklemektedir. Avrupa Birliği ülkelerinin talebindeki artışın da katkısıyla büyüme kompozisyonu net ihracat lehine değişmektedir. Kurul, açıklanan yapısal reformların uygulamaya geçirilmesinin büyüme potansiyelini önemli ölçüde artırabileceğini değerlendirmektedir. Enerji fiyatlarındaki gelişmeler enflasyonu olumlu yönde etkilemeye devam etmektedir. Bununla birlikte, birikimli döviz kuru hareketleri çekirdek enflasyon eğilimindeki iyileşmeyi geciktirmektedir. Bu çerçevede Kurul, küresel piyasalardaki belirsizliklerin enflasyon beklentileri üzerindeki etkileri ile enerji ve işlenmemiş gıda fiyatlarındaki oynaklıkları dikkate alarak, gerekli görülen süre boyunca likidite politikasındaki sıkı duruşun korunacağını ifade etmiştir. Önümüzdeki dönemde para politikası kararları enflasyon görünümüne bağlı olacaktır. Enflasyon beklentileri, fiyatlama davranışları ve enflasyonu etkileyen diğer unsurlardaki gelişmeler dikkate alınarak para politikasındaki sıkı duruş sürdürülecektir. Kurul, küresel para politikalarındaki normalleşmenin başlaması ile birlikte oynaklıklarda gözlenen düşüşün kalıcı olması halinde önümüzdeki toplantıdan itibaren para politikasındaki sadeleşme adımlarına başlanabileceğini değerlendirmiştir. Açıklanacak her türlü yeni verinin ve haberin Kurul’un geleceğe yönelik politika duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti beş iş günü içinde yayımlanacaktır."
}