{
    "number": "2015-71",
    "date": "24 Kasım 2015",
    "published": "1 Aralık 2015",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Ekim ayında tüketici fiyatları yüzde 1,55 oranında yükselmiş ve yıllık enflasyon 0,37 puan azalarak yüzde 7,58 olmuştur. Gıda grubu yıllık enflasyonu bu dönemde işlenmemiş gıda grubuna bağlı olarak gerilerken, yıllık enerji enflasyonu baz etkisi kaynaklı düşmüştür. Türk lirasındaki değer kaybının izlenmeye devam ettiği temel mal grubu yıllık enflasyonu bu dönemde yukarı yönlü bir seyir izlemiş, hizmet enflasyonu ise yüksek seviyesini korumuştur. Bu doğrultuda çekirdek enflasyon göstergelerinin yıllık artış oranları ve mevsimsellikten arındırılmış ana eğilimi yükselmiştir."
                },
                {
                    "index": 2,
                    "text": "Gıda ve alkolsüz içecekler grubunda yıllık enflasyon Eylül ayındaki artışın ardından Ekim ayında yaklaşık 2 puan düşüşle yüzde 8,69 olmuştur. Bu gelişmede temelde sebze fiyatları kaynaklı olmak üzere yıllık enflasyonu yüzde 9,40’a gerileyen işlenmemiş gıda fiyatları belirleyici olmuştur. İşlenmiş gıda grubunda da yıllık enflasyon yavaşlama eğilimini sürdürmüştür. Diğer taraftan, Kasım ayına ilişkin öncü göstergeler, işlenmemiş gıda kaynaklı olarak gıda yıllık enflasyonunun yükselebileceğine işaret etmektedir. Enerji fiyatları Ekim ayında yüzde 0,77 oranında artmış, bu grupta yıllık enflasyon baz etkileri kaynaklı olarak yaklaşık 1,8 puan gerileyerek 0,12 oranına düşmüştür."
                },
                {
                    "index": 3,
                    "text": "Hizmet grubu fiyatları Ekim ayında yüzde 0,71 oranında artarken grup yıllık enflasyonu 0,11 puan artarak yüzde 8,65’e yükselmiştir. Yıllık enflasyon, lokanta-oteller grubunda gerilerken kira grubunda yatay bir seyir izlemiş, diğer alt gruplarda ise yükselmiştir. Bu dönemde yemek hizmetleri fiyatlarındaki yüksek artış eğilimi sürmüş, bu alt grupta yıllık enflasyon yüzde 14,87 ile hizmet fiyatlarındaki yüksek seyrin belirleyicisi olmaya devam etmiştir. Bu gelişmeler doğrultusunda, Ekim ayında hizmet enflasyonu ana eğilimi yataya yakın seyrederek yüksek seviyesini korumuştur."
                },
                {
                    "index": 4,
                    "text": "Temel mal grubu yıllık enflasyonu Ekim ayında 1,25 puanlık artışla yüzde 9,19’a yükselmiştir. Bu dönemde Türk lirasındaki birikimli değer kaybının etkileriyle dayanıklı mal grubu fiyatları aylık bazda yüzde 1,75 oranında artmıştır. Döviz kuru etkilerinin daha gecikmeli izlendiği giyim ve dayanıklı dışı temel mallar grubunda da yıllık enflasyon yüzde 8,49’a yükselmiştir. Ayrıca, giyim grubunda endeks tarihinin en yüksek Ekim ayı artışı gerçekleşmiştir. Bu çerçevede, temel mal enflasyonunun mevsimsellikten arındırılmış ana eğilimindeki yükseliş devam etmiştir."
                },
                {
                    "index": 5,
                    "text": "Özetle, Para Politikası Kurulu (Kurul), enerji fiyatlarındaki gelişmelerin enflasyonu olumlu yönde etkilemeye devam ettiği, ancak birikimli döviz kuru hareketlerinin çekirdek enflasyon eğilimindeki iyileşmeyi geciktirdiği değerlendirmesinde bulunmuştur."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 6,
                    "text": "Sanayi üretimi Ağustos ayında aylık bazdaki yüksek oranlı artışın ardından Eylül ayında bir önceki aydaki seviyesinde gerçekleşmiştir. Böylece üçüncü çeyrekte sanayi üretimi ikinci çeyreğe göre yüzde 1,1 oranında artış kaydetmiştir. Eylül ayında işgünü sayısındaki azalmanın etkisiyle yıllık bazda yüzde 7,9 oranında daralan sanayi üretiminin, Ekim ayında işgünü sayısındaki artışın etkisiyle yıllık bazda belirgin bir yükseliş gerçekleştirmesi öngörülmektedir. Ekim ayına ilişkin İYA-son üç ay üretim ile PMI göstergeleri ise aylık bazda ılımlı bir seyre işaret etmektedir. İşgünü sayısındaki değişim ve köprü günü gibi etkiler, sanayi üretimindeki dalgalanmayı artırmaktadır. Mevsim ve takvim etkilerinden arındırılmış veriler üç aylık ortalamalarla değerlendirildiğinde, üretimdeki artış eğiliminin devam ettiği görülmektedir."
                },
                {
                    "index": 7,
                    "text": "Harcama tarafına ilişkin veriler, üçüncü çeyrekte yılın ilk yarısına kıyasla daha ılımlı bir talep görünümüne işaret etmektedir. Üçüncü çeyrekte tüketim malları üretimi ve ithalatı gerilemiştir. Perakende satış hacim endeksi dönemlik bazda yavaşlama eğilimi sergilerken, gıda dışı perakende satışlar üçüncü çeyrekte bir önceki çeyreğe göre daralmıştır. Yatırım malları ithalatı ikinci çeyrekteki güçlü dönemlik artışın ardından, üçüncü çeyrekte bir önceki çeyreğe göre düşüş kaydetmiştir. İnşaat yatırımlarına dair göstergelerden mineral maddeler üretimi ve ithalatı ile inşaat istihdamı, inşaat yatırımlarında durağan bir seyre işaret etmektedir. Özetle, üçüncü çeyrekte iç talebin büyümeye ılımlı düzeyde katkı vermesi beklenmektedir."
                },
                {
                    "index": 8,
                    "text": "Üçüncü çeyrekte dış ticaret miktar endekslerinden altın hariç ihracat artarken ithalat ılımlı seyreden iç talebe paralel olarak azalmıştır. Bu çerçevede, Avrupa Birliği ülkelerinin talebindeki artışın da katkısıyla büyüme kompozisyonunun net ihracat lehine değişmekte olduğu değerlendirilmektedir. Kompozisyondaki bu değişim ve dış ticaret hadlerindeki olumlu gelişmeler ile tüketici kredilerinin ılımlı seyri cari dengedeki iyileşmeyi desteklemektedir. Son dönem verileri, mevsimsellikten arındırılmış cari denge eğilimlerinde önemli bir düzeltme yaşandığını göstermektedir. Bu doğrultuda, yıllık cari dengede gözlenen iyileşme eğilimin devam edeceği öngörülmektedir."
                },
                {
                    "index": 9,
                    "text": "İYA göstergelerinden son üç aya dair ihracat siparişlerinde üçüncü çeyrek başından itibaren iyimser beklentiler güçlenirken, yılın ilk üç çeyreğinde zayıf bir seyir izleyen yurt içi siparişler yakın dönemde toparlanma eğilimine girmiştir. Ayrıca, yurt içi belirsizliklerin azalması ile birlikte tüketici güveninde belirgin bir artış yaşanmıştır. Benzer şekilde, yatırım ve istihdam beklentilerinde gözlenen iyileşme eğilimi devam etmiştir. Bu gelişmeler doğrultusunda, önümüzdeki dönemde güven ve gelir kanallarının iç talebi desteklemesi beklenmektedir."
                },
                {
                    "index": 10,
                    "text": "2015 yılı Ağustos döneminde tarım dışı sektörlerde işsizlik oranı işgücündeki gerilemenin etkisiyle yatay bir seyir izlemiştir. Bu dönemde tarım dışı istihdam gerilemiştir. Alt sektörler itibarıyla incelendiğinde, hizmet ve inşaat sektörlerinde istihdam sınırlı bir oranda yükselmiş, sanayi istihdamı ise üst üste üçüncü dönem azalmıştır. Böylece Ocak-Ağustos dönemi için tarım dışı istihdamdaki yıllık ortalama artış yüzde 3 seviyesinde gerçekleşmiştir. İlk üç çeyrekte artış eğilimi sergileyen sanayi üretiminin yılın geri kalanında da bu eğilimini sürdüreceği değerlendirilmektedir. Sanayi istihdamı ile ilgili anket göstergeleri de Eylül ve Ekim aylarında toparlanmaya işaret etmektedir. Bu göstergeler ışığında, sanayi istihdamındaki düşüş eğiliminin geçici olması beklenmektedir. İktisadi faaliyetteki görünüme paralel olarak hizmet ve inşaat istihdamındaki sınırlı artışların da devam edeceği öngörülmektedir."
                },
                {
                    "index": 11,
                    "text": "Özetle, yılın ikinci yarısında iç talebin daha ılımlı seyrettiği, dış talebin büyümeye katkısının ise arttığı değerlendirilmektedir. Avrupa ekonomisindeki toparlanma dış talebi olumlu yönde etkilerken, jeopolitik gelişmeler dış talebe ilişkin aşağı yönlü risk oluşturmaktadır. Öte yandan, yurt içi belirsizliklerin azalması ile birlikte artan tüketici güveni ile yatırım ve istihdam beklentilerinin önümüzdeki dönemde iç talebin toparlanmasına katkı vermesi beklenmektedir. Bu görünüm altında, toplam talep koşullarının enflasyona düşüş yönünde destek vermeye devam edeceği değerlendirilmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 12,
                    "text": "Sıkı para politikası duruşunun ve alınan makroihtiyati önlemlerin etkisiyle kredilerin yıllık büyüme hızları makul düzeylerde seyretmektedir. Kredilerin yakın dönem büyüme eğiliminde ise düşüş gözlenmektedir. Özellikle, yabancı para cinsi ticari krediler ile tüketici kredilerindeki düşüş eğilimi daha belirgindir. Kurul, finansal koşullardaki normalleşme ile birlikte önümüzdeki dönemde kredilerin ılımlı artış eğilimine geri döneceğini değerlendirmektedir. Kredilerin bileşimine bakıldığında, ticari kredilerin tüketici kredilerine kıyasla daha yüksek bir oranda büyümeye devam ettiği görülmektedir. Bu bileşim, bir yandan orta vadeli enflasyon baskılarını sınırlarken diğer yandan cari açıktaki düzelmeyi desteklemektedir."
                },
                {
                    "index": 13,
                    "text": "Yılın ikinci yarısına ilişkin göstergeler iktisadi faaliyette ılımlı bir seyre işaret etmektedir. Sanayi üretimi yılın ilk yarısından sonra üçüncü çeyrekte de artış eğilimini sürdürmüştür. Bu dönemde altın hariç ihracat miktar endeksi artarken ithalat miktar endeksi ise gerilemiştir. Avrupa Birliği ülkelerinin talebindeki artış ihracatı olumlu etkilerken jeopolitik gelişmeler dış talep üzerinde aşağı yönlü risk oluşturmaktadır. Yakın dönemde toparlanma sergileyen güven endeksi ile yatırım ve istihdam beklentileri iç talebi destekleyebilecek unsurlar olarak ortaya çıkmaktadır. Bütün bu değerlendirmeler çerçevesinde Kurul, büyüme kompozisyonunun net ihracat lehine değiştiğini değerlendirmektedir. Büyümenin kompozisyonundaki bu değişimin yanı sıra, dış ticaret hadlerindeki olumlu gelişmeler ve tüketici kredilerindeki yavaşlama da cari dengedeki iyileşmeyi desteklemektedir. Cari işlemler dengesinin mevsimsellikten arındırılmış yakın dönem eğiliminde gözlenen belirgin iyileşme doğrultusunda, yıllık cari işlemler açığındaki azalmanın devam edeceği öngörülmektedir."
                },
                {
                    "index": 14,
                    "text": "Enerji fiyatlarındaki gelişmeler enflasyonu olumlu yönde etkilemeye devam etmektedir. Yılbaşından bu yana gözlenen birikimli döviz kuru gelişmelerinin enflasyon görünümü üzerindeki olumsuz etkisi petrol fiyatlarındaki düşüşle kısmen telafi edilmektedir. Gıda fiyatlarında ise, temelde işlenmemiş gıda grubu kaynaklı olmak üzere oynaklık devam etmektedir. Türk lirasındaki birikimli değer kayıplarına bağlı olarak temel mal grubu yıllık enflasyonu artış sergilemiş ve çekirdek enflasyon eğiliminde bir miktar bozulma yaşanmıştır. Bu değerlendirmeler çerçevesinde Kurul, küresel piyasalardaki belirsizliklerin enflasyon beklentileri üzerindeki etkileri ile enerji ve işlenmemiş gıda fiyatlarındaki oynaklıkları dikkate alarak, gerekli görülen süre boyunca likidite politikasındaki sıkı duruşun korunacağını ifade etmiştir. Önümüzdeki dönemde para politikası kararları enflasyon görünümüne bağlı olacaktır. Enflasyon beklentileri, fiyatlama davranışları ve enflasyonu etkileyen diğer unsurlardaki gelişmeler dikkate alınarak para politikasındaki sıkı duruş sürdürülecektir."
                },
                {
                    "index": 15,
                    "text": "Küresel para politikalarına dair belirsizlikler ve küresel büyümeye dair endişeler nedeniyle finans piyasalarındaki oynaklıklar devam etmektedir. Bu doğrultuda, gelişmekte olan ülkelere yönelik portföy hareketleri dalgalı bir seyir izlemektedir. Yakın dönemde risk primlerinde ve kur oynaklıklarında bir miktar iyileşme yaşanmakla birlikte bu göstergelerdeki yüksek seyir sürmektedir. Kurul, Türkiye Cumhuriyet Merkez Bankası tarafından kamuoyuyla paylaşılan “küresel para politikalarının normalleşme sürecinde yol haritası” kapsamında alınan önlemlerin ekonominin küresel oynaklıklara karşı dayanıklılığını artırdığını belirtmiştir. Mevcut politika duruşu enflasyon görünümüne karşı sıkı, döviz likiditesinde dengeleyici ve finansal istikrarı destekleyici niteliğini korumaktadır."
                },
                {
                    "index": 16,
                    "text": "Önümüzdeki dönemde kredi büyüme hızlarında gözlenen yavaşlamanın kalıcı olması ve döviz kurları üzerindeki yukarı yönlü baskının devam etmesi durumunda, Kurul sıkı likidite politikasını korurken döviz cinsi varlıklara dayalı teminat koşullarını genişletmek suretiyle Türk lirasının değerini ve kredi büyümesini destekleyici yönde adımlar atabilecektir."
                },
                {
                    "index": 17,
                    "text": "Maliye politikasına ve vergi düzenlemelerine ilişkin gelişmeler enflasyon görünümüne etkileri bakımından yakından takip edilmektedir. Para politikası duruşu oluşturulurken, mali disiplinin korunacağı ve yönetilen/yönlendirilen fiyatlarda öngörülmeyen bir artış gerçekleşmeyeceği varsayılmaktadır. Maliye politikasının söz konusu çerçeveden belirgin olarak sapması ve bu durumun orta vadeli enflasyon görünümünü olumsuz etkilemesi halinde para politikası duruşunun da güncellenmesi söz konusu olabilecektir."
                },
                {
                    "index": 18,
                    "text": "Son yıllarda mali disiplinin sürdürülmesi Türkiye ekonomisinin olumsuz dış şoklara karşı duyarlılığını azaltan temel unsurlardan biri olmuştur. Küresel belirsizliklerin yüksek olduğu mevcut konjonktürde bu kazanımların korunarak daha da ileriye götürülmesi önem taşımaktadır. Mali disiplini kalıcı hale getirecek ve tasarruf açığını azaltacak her türlü tedbir makroekonomik istikrarı destekleyecek ve uzun vadeli kamu borçlanma faizlerinin düşük düzeylerde seyretmesini sağlayarak toplumsal refaha olumlu katkıda bulunacaktır."
                }
            ]
        }
    ],
    "decision": "2015-69",
    "governor": "Erdem Başçı",
    "board": [
        "Murat Çetinkaya",
        "Turalay Kenç",
        "Necati Şahin",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Merkez Bankası bünyesindeki Bankalararası Para Piyasası ve Borsa İstanbul Repo-Ters Repo Pazarlarında uygulanmakta olan faiz oranları ile bir hafta vadeli repo ihale faiz oranının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Gecelik faiz oranları: Marjinal fonlama oranı yüzde 10,75, Merkez Bankası borçlanma faiz oranı yüzde 7,25, b) Bir hafta vadeli repo ihale faiz oranı yüzde 7,5, c) Geç Likidite Penceresi faiz oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 0, borç verme faiz oranı yüzde 12,25. Sıkı para politikası duruşunun ve alınan makroihtiyati önlemlerin etkisiyle yıllık kredi büyüme hızları makul düzeylerde seyretmektedir. Dış ticaret hadlerindeki olumlu gelişmeler ve tüketici kredilerinin ılımlı seyri cari dengedeki iyileşmeyi desteklemektedir. Avrupa Birliği ülkelerinin talebindeki artışın da katkısıyla büyüme kompozisyonu net ihracat lehine değişmektedir. Kurul, açıklanan yapısal reformların uygulamaya geçirilmesinin büyüme potansiyelini önemli ölçüde artırabileceğini değerlendirmektedir. Enerji fiyatlarındaki gelişmeler enflasyonu olumlu yönde etkilemeye devam etmektedir. Bununla birlikte, birikimli döviz kuru hareketleri çekirdek enflasyon eğilimindeki iyileşmeyi geciktirmektedir. Bu çerçevede Kurul, küresel piyasalardaki belirsizliklerin enflasyon beklentileri üzerindeki etkileri ile enerji ve işlenmemiş gıda fiyatlarındaki oynaklıkları dikkate alarak, gerekli görülen süre boyunca likidite politikasındaki sıkı duruşun korunacağını ifade etmiştir. Önümüzdeki dönemde para politikası kararları enflasyon görünümüne bağlı olacaktır. Enflasyon beklentileri, fiyatlama davranışları ve enflasyonu etkileyen diğer unsurlardaki gelişmeler dikkate alınarak para politikasındaki sıkı duruş sürdürülecektir. Açıklanacak her türlü yeni verinin ve haberin Kurul’un geleceğe yönelik politika duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti beş iş günü içinde yayımlanacaktır."
}