{
    "number": "2015-06",
    "date": "20 Ocak 2015",
    "published": "27 Ocak 2015",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Aralık ayında tüketici fiyatları yüzde 0,44 oranında düşmüş ve yıllık enflasyon yaklaşık 1 puan azalarak yılı yüzde 8,17 seviyesinde tamamlamıştır. Bu azalışta enerji ve gıda fiyat gelişmeleri temel belirleyici olurken alt grupların genelinde enflasyon yavaşlamıştır. Uluslararası petrol fiyatlarındaki düşüşler paralelinde enerji fiyatlarındaki azalış güçlenerek sürmüştür. Ana eğilim itibarıyla hizmet enflasyonundaki düşüş belirginleşirken temel mal grubundaki iyileşme daha sınırlı olmuştur."
                },
                {
                    "index": 2,
                    "text": "Gıda grubu yıllık enflasyonu 1,64 puan azalarak yüzde 12,73’e gerilemiş ve Ekim Enflasyon Raporu yıl sonu varsayımına yakın gerçekleşmiştir. Mevsimsel etkilerden arındırılmış veriler işlenmemiş gıda grubu fiyatlarında son dört aylık dönemde meyve ve sebze fiyatları kaynaklı kısmi bir düzeltme eğilimine işaret etmektedir. Benzer şekilde, işlenmiş gıda fiyatlarında aylık enflasyon eğilimi uzun bir aradan sonra Aralık ayında zayıflamış olsa da grup yıllık enflasyonu yüzde 13,16 ile yüksek seyrini korumuştur. Ocak ayına ilişkin göstergeler gıda yıllık enflasyonunun temelde işlenmemiş gıda grubu kaynaklı olarak yavaşlayacağı yönünde sinyal vermektedir."
                },
                {
                    "index": 3,
                    "text": "Enerji fiyatları Aralık ayında yüzde 1,86 oranında gerileyerek düşüş eğilimini sürdürmüştür. Böylelikle, yıllık enerji enflasyonu 4,22 puan azalarak yüzde -1,54 ile endeks tarihinin en düşük seviyesine gerilemiştir. Petrol fiyatlarındaki düşüşlerin enerji fiyatları üzerindeki ilk etkileri akaryakıt ve tüpgaz fiyatlarında izlenmektedir. Temmuz-Aralık döneminde Brent tipi ham petrol ortalama fiyatı yaklaşık 45 dolar gerilerken bu düşüşün anılan dönemde tüketici enflasyonuna akaryakıt ve tüpgaz fiyatları kaynaklı doğrudan etkisi -0,76 puan civarında olmuştur. Bu iki kalemde gözlenen düşüşlerin Ocak ayında da devam ettiği izlenmektedir."
                },
                {
                    "index": 4,
                    "text": "Temel mal grubu yıllık enflasyonu yaklaşık 0,5 puanlık bir azalışla yüzde 8,89’a gerilemiştir. Bu gelişmede dayanıklı tüketim malları ve yüksek oranda gerileyen giyim fiyatları etkili olmuştur. Dayanıklı tüketim malları fiyatları Aralık ayında yüzde 0,30 oranında azalırken grup yıllık enflasyonundaki aşağı yönlü eğilim sürmüştür. Dayanıklı tüketim malı fiyatlarında süregelen ılımlı seyir ve döviz kurunun birikimli etkilerinin kademeli olarak ortadan kalkmasının etkisiyle, yılın ilk çeyreğinde temel mal grubu enflasyonunda belirgin bir düşüş öngörülmektedir."
                },
                {
                    "index": 5,
                    "text": "Hizmet fiyatları yılın son ayında yüzde 0,18 oranında artmış ve grup yıllık enflasyonu 0,22 puan azalışla yüzde 8,59’a gerilemiştir. Mevsimsellikten arındırılmış hizmet fiyatları artış hızında özellikle son iki ayda belirgin bir iyileşme gözlenmektedir. Aralık ayında akaryakıt fiyatlarındaki düşüşlerin ilgili hizmet gruplarına olumlu yansımaları yavaşlamakla birlikte sürmüştür. Bunun yanında, diğer hizmetler grubunda enflasyon eğilimi son iki ayda daha zayıf seyretmiştir. Önümüzdeki dönemde petrol fiyatlarındaki belirgin düşüşlerin, akaryakıt fiyatları ile bağlantısı güçlü hizmet fiyatlarını olumlu yönde etkilemeye devam edeceği tahmin edilmektedir."
                },
                {
                    "index": 6,
                    "text": "Mevsimsellikten arındırılmış veriler, çekirdek enflasyon göstergelerinin ana eğilimindeki iyileşmenin devam ettiğine işaret etmiştir. Hizmet grubu enflasyonu ana eğiliminde kayda değer bir yavaşlama gözlenirken temel mal enflasyonu eğilimindeki iyileşme daha sınırlı olmuştur."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 7,
                    "text": "2014 yılı son çeyreğine ilişkin açıklanan veriler, iktisadi faaliyetteki toparlanmanın sınırlı kaldığına işaret etmektedir. Kasım ayında, aylık bazda, yüzde 0,1 ile sınırlı oranda gerileyen sanayi üretimi, Ekim-Kasım döneminde üçüncü çeyreğe göre yüzde 0,9 oranında düşüş kaydetmiştir. Bu gelişmede dış talepteki zayıf seyrin yanında kayan bayram tatil günleri ile diğer ulaşım araçları sektörü kaynaklı oluşan oynaklık da etkili olmuştur. Diğer yandan, iktisadi faaliyete ilişkin diğer temel göstergelerde izlenen toparlanma sanayi üretimindeki hareketin ekonomideki ana eğilime ilişkin bilgi değerinin, dördüncü çeyrekte sınırlı olabileceğine işaret etmektedir. Zira yakın dönemde tarım dışı istihdamda genele yayılan artışlar gözlenmektedir. Ayrıca, Ekim-Kasım döneminde altın hariç ara malı ithalat miktar endeksi artışı güçlenirken, altın hariç ihracat sınırlı da olsa artış göstermiştir. Anket göstergeleri de son çeyrekte üçüncü çeyreğe göre daha olumlu bir görünüm çizmektedir. Üretime dair İYA ve PMI göstergeleri dördüncü çeyrekte üçüncü çeyreğe göre güçlü artışlar sergilerken, İYA gelecek üç ay üretim beklentisi ile gelecek üç ay toplam siparişler sorusu son çeyrekte iyileşmeye devam etmiştir. Bu çerçevede, iktisadi faaliyet ana eğiliminde ılımlı bir toparlanma olduğu değerlendirilmektedir."
                },
                {
                    "index": 8,
                    "text": "Harcama tarafına ilişkin veriler, yurt içi özel kesim talebinin son çeyrekte artış sergilediğine işaret etmektedir. Ekim-Kasım döneminde tüketim malları üretimi bir önceki çeyrek ortalamasına kıyasla artarken, ithalatı gerilemiştir. Yatırımlara ilişkin göstergelerden makine-ekipman üretimi çeyreklik bazda değişim göstermezken ithalatı artış kaydetmiştir. İç piyasaya yapılan otomobil ve hafif ticari araç satışlarında yılın ikinci yarısında güçlü artışlar gerçekleşmiştir. İnşaat yatırımlarına ilişkin verilerden mineral maddeler üretimi ile inşaat istihdamında ılımlı artışlar gözlenmektedir. Krediler ise ılımlı artış eğilimine devam etmektedir. Bu çerçevede, üçüncü çeyreğin ardından son çeyrekte de iç talepte toparlanma beklenmektedir. Yatırım eğiliminde gözlenen iyileşme önümüzdeki dönem için yatırımlar ile ilgili olumlu sinyaller verirken, tüketici güvenindeki zayıf seyir aşağı yönlü risk oluşturmaktadır."
                },
                {
                    "index": 9,
                    "text": "Dış talep göstergeleri, 2014 yılı üçüncü çeyreğinde duraklayan altın hariç mal bazında dengelenme sürecinde yılın son çeyreğinde de iyileşme olmadığına işaret etmektedir. Avrupa ekonomisinde gözlenen yavaşlama ve jeopolitik gelişmeler çerçevesinde ihracatta bir miktar ivme kaybı gözlenmektedir. Nitekim Ekim-Kasım döneminde bir önceki çeyreğe göre altın hariç ihracat sınırlı oranda artarken, altın hariç ithalat görece daha yüksek oranlı bir artış sergilemiştir. Bununla birlikte, dış ticaret hadlerindeki olumlu gelişmeler ve tüketici kredilerinin ılımlı seyri cari dengedeki iyileşmeyi destekleyecektir."
                },
                {
                    "index": 10,
                    "text": "2014 yılı ilk çeyreği sonrasında zayıf seyreden tarım dışı istihdam Ağustos-Ekim dönemlerinde kayda değer bir toparlanma göstermiştir. Bununla birlikte son dönemde tarım dışı işgücü artışı istihdam artışını dengelemiş ve işsizlik oranları sabit kalmıştır. İstihdam artışı, tarım dışı sektörlerin tümünde yaşanmıştır. Özellikle sanayi ve inşaat sektörleri istihdamında Ağustos döneminde başlayan toparlanma eğiliminin sürdüğü gözlenmektedir. Hizmetler sektörü de tarım dışı istihdama katkı vermeye devam etmiştir. Ekim dönemi itibarıyla gerçekleşmeler ve öncü göstergeler yılın son çeyreğinde istihdamda toparlanmaya işaret etmekte ancak işgücündeki artış da dikkate alındığında işsizlik oranlarında bir gerileme beklenmemektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 11,
                    "text": "Sıkı para politikası duruşunun ve alınan makroihtiyati önlemlerin etkisiyle kredi büyüme hızları makul düzeylerde seyretmektedir. Kredilerin bileşimi de arzu edilen yönde ilerlemeye devam etmektedir. Tüketici kredilerinin yıllık büyüme oranı düşük seviyelerde seyrederken ticari krediler göreli olarak daha güçlü bir seyir izlemektedir. Kredilerdeki bu görünüm bir yandan orta vadeli enflasyon baskılarını sınırlarken diğer yandan cari dengedeki düzelmeyi desteklemektedir."
                },
                {
                    "index": 12,
                    "text": "Para Politikası Kurulu (Kurul), önümüzdeki dönemde büyüme kompozisyonunun iç talep lehine değişebileceğini tahmin etmektedir. Türkiye’nin en büyük ihracat pazarı olan Avrupa ülkelerinde büyümenin zayıf seyretmeye devam etmesi ve çevre ülkelerdeki jeopolitik gelişmeler sonucunda dış talepte yaşanan zayıflama ihracat büyümesini sınırlandırıcı etki yapmaktadır. İç talepte ise finansal koşullardaki iyileşme ve petrol fiyatlarındaki düşüşün yarattığı gelir etkisiyle bir miktar toparlanma olacağı öngörülmektedir. Özetle, dış talep zayıf seyrini korurken iç talep büyümeye ılımlı düzeyde katkı vermektedir. Büyüme kompozisyonundaki bu değişim enerji dışı cari açığı bir miktar artırabilecek olsa da enerji ticareti dengesindeki iyileşmeye bağlı olarak cari açığın azalmaya devam edeceği öngörülmektedir."
                },
                {
                    "index": 13,
                    "text": "Önümüzdeki dönemde iktisadi faaliyete dair aşağı yönlü riskler önemini korumaktadır. Küresel finansal piyasalarda oynaklığın devam etmesi ve güven endekslerindeki zayıf seyir özel kesim nihai talebinin büyümeye yaptığı katkıyı sınırlayabilecektir. Dış talepte ek zayıflama gözlenmesi ve küresel büyüme oranlarının önemli oranda gerilemesi durumunda, emtia fiyatlarında yaşanacak düşüşler enflasyonu azaltıcı etki yapacak, fakat aynı zamanda yurt içi iktisadi faaliyet üzerinde belirgin olumsuz etkiler gözlenebilecektir. Bu durumda, Kurul politika araçlarını ekonomiyi destekleyici yönde kullanacaktır."
                },
                {
                    "index": 14,
                    "text": "2015 yılında enflasyon görünümünü olumlu yönde etkileyebilecek birçok faktör bulunmaktadır. İktisadi faaliyette öngörülen toparlanmanın kademeli bir şekilde gerçekleşmesi ve toplam talep gelişmelerinin enflasyondaki düşüş sürecini desteklemesi beklenmektedir. Para politikasındaki sıkı duruş ve alınan makroihtiyati önlemler enflasyonu, özellikle enerji ve gıda dışı (çekirdek) enflasyon göstergelerini olumlu yönde etkilemektedir. Birikimli döviz kuru gelişmelerinin yıllık enflasyon üzerindeki olumsuz yansımaları da kademeli olarak azalmaktadır. Ayrıca, başta petrol olmak üzere düşen emtia fiyatları enflasyondaki düşüş sürecini desteklemektedir. Nitekim son dönemde orta vadeli enflasyon beklentilerinde kayda değer bir düşüş gözlenmektedir. Bu olumlu gelişmeleri değerlendiren Kurul, bir haftalık repo faizinde ölçülü bir indirim yapılmasına karar vermiştir."
                },
                {
                    "index": 15,
                    "text": "Yakın dönemde küresel finans piyasaları dalgalı bir seyir izlemiştir. 2015 yılında gelişmekte olan ülkelere olan sermaye akımlarındaki oynaklığın devam edebileceği değerlendirilmektedir. Küresel para politikalarının normalleşme sürecine dair süregelen belirsizlikler, küresel risk iştahının ve sermaye akımlarının verilere duyarlı kalmasına neden olmaktadır. Kurul, artan küresel oynaklık karşısında kısa vadede para politikasında esnekliğin korunmasının faydalı olacağını belirterek bu aşamada gecelik faizlerin değiştirilmemesinin uygun olacağını belirtmiştir."
                },
                {
                    "index": 16,
                    "text": "Kurul, faiz koridorunun esnek bir şekilde kullanılmasının küresel piyasalardaki oynaklığa karşı koruyucu bir rol oynadığını ifade etmiştir. Bu çerçevede, enflasyon beklentileri, fiyatlama davranışları ve enflasyonu etkileyen diğer unsurların yakından izlenmeye devam edilmesi ve enflasyon görünümünde belirgin bir iyileşme sağlanana kadar getiri eğrisini yataya yakın tutmak suretiyle para politikasındaki sıkı duruşun sürdürülmesi kararlaştırılmıştır."
                },
                {
                    "index": 17,
                    "text": "Toplantıda Enflasyon Raporunda yer alması öngörülen tahminler de değerlendirilmiştir. Kurul, mevcut politika duruşu altında enflasyonun 2015 yılı ortalarında hedefle uyumlu seviyelere geleceğini tahmin etmektedir. Bununla birlikte, enflasyondaki düşüşün kalıcı olması için temkinli bir yaklaşım gerektiği ifade edilmiştir. Kurul, maliyet ve talep faktörlerinin enflasyondaki düşüşü desteklediği mevcut konjonktürde enflasyonu kalıcı olarak düşürmek için önemli bir fırsatın ortaya çıktığını düşünmektedir. Enflasyonun düşük seviyelerde kalıcı olması yatırımları ve potansiyel büyümeyi destekleyecek bir unsur olabilecektir. Bu çerçevede önümüzdeki dönemde enflasyonla mücadelenin kararlılıkla devam edeceği ve para politikası kararlarının enflasyon görünümündeki iyileşmenin hızına bağlı olacağı belirtilmiştir."
                },
                {
                    "index": 18,
                    "text": "Maliye politikasına ve vergi düzenlemelerine ilişkin gelişmeler enflasyon görünümüne etkileri bakımından yakından takip edilmektedir. Para politikası duruşu oluşturulurken, mali disiplinin korunacağı ve yönetilen/yönlendirilen fiyatlarda öngörülmeyen bir artış gerçekleşmeyeceği varsayılmaktadır. Maliye politikasının söz konusu çerçeveden belirgin olarak sapması ve bu durumun orta vadeli enflasyon görünümünü olumsuz etkilemesi halinde para politikası duruşunun da güncellenmesi söz konusu olabilecektir."
                },
                {
                    "index": 19,
                    "text": "Kurul, Orta Vadeli Program’da enflasyonla mücadelenin öncelikli konu olarak yer almasının olumlu bir gelişme olduğunu ifade etmiştir. Ayrıca, açıklanan yapısal reformların uygulamaya geçirilmesinin büyüme potansiyelini önemli ölçüde artırabileceğini belirtilmiştir. Mali disiplini kalıcı hale getirecek ve tasarruf açığını azaltacak her türlü tedbir makroekonomik istikrarı destekleyecek ve uzun vadeli kamu borçlanma faizlerinin düşük düzeylerde seyretmesini sağlayarak toplumsal refaha olumlu katkıda bulunacaktır."
                }
            ]
        }
    ],
    "decision": "2015-02",
    "governor": "Erdem Başçı",
    "board": [
        "Ahmet Faruk Aysan",
        "Murat Çetinkaya",
        "Turalay Kenç",
        "Necati Şahin",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Merkez Bankası bünyesindeki Bankalararası Para Piyasası ve Borsa İstanbul Repo-Ters Repo Pazarlarında uygulanmakta olan faiz oranları ile bir hafta vadeli repo ihale faiz oranının aşağıdaki gibi belirlenmesine karar vermiştir: a) Gecelik faiz oranları: Marjinal fonlama oranı yüzde 11,25, açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla tanınan borçlanma imkanı faiz oranı yüzde 10,75, Merkez Bankası borçlanma faiz oranı yüzde 7,5 düzeyinde sabit tutulmuştur. b) Bir hafta vadeli repo ihale faiz oranı yüzde 8,25’ten yüzde 7,75’e indirilmiştir. c) Geç Likidite Penceresi faiz oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 0, borç verme faiz oranı yüzde 12,75 düzeyinde sabit tutulmuştur. Sıkı para politikası duruşunun ve alınan makroihtiyati önlemlerin etkisiyle kredi büyüme hızları makul düzeylerde seyretmektedir. Dış ticaret hadlerindeki olumlu gelişmeler ve tüketici kredilerinin ılımlı seyri cari dengedeki iyileşmeyi destekleyecektir. Dış talep zayıf seyrini korurken iç talep büyümeye ılımlı düzeyde katkı vermektedir. Kurul, açıklanan yapısal reformların uygulamaya geçirilmesinin büyüme potansiyelini önemli ölçüde artırabileceğini değerlendirmiştir. Para politikasındaki sıkı duruş ve alınan makroihtiyati önlemler enflasyonu, özellikle enerji ve gıda dışı (çekirdek) enflasyon göstergelerini ve enflasyon beklentilerini olumlu yönde etkilemektedir. Ayrıca, başta petrol olmak üzere düşen emtia fiyatları enflasyondaki düşüş sürecini desteklemektedir. Bu olumlu gelişmeleri değerlendiren Kurul, bir haftalık repo faizinde ölçülü bir indirim yapılmasına karar vermiştir. Mevcut para politikası duruşu altında Kurul, enflasyonun 2015 yılının ortalarında hedefle uyumlu seviyelere geleceğini öngörmektedir. Bununla birlikte, enflasyondaki düşüşün kalıcı olması için para politikasında temkinli bir yaklaşım gerekmektedir. Bu çerçevede, önümüzdeki dönemde para politikası kararları enflasyon görünümündeki iyileşmenin hızına bağlı olacaktır. Enflasyon beklentileri, fiyatlama davranışları ve enflasyonu etkileyen diğer unsurlar yakından izlenecek ve enflasyon görünümünde belirgin bir iyileşme sağlanana kadar getiri eğrisini yataya yakın tutmak suretiyle para politikasındaki sıkı duruş sürdürülecektir. Açıklanacak her türlü yeni verinin ve haberin Kurul’un geleceğe yönelik politika duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti beş iş günü içinde yayımlanacaktır."
}