{
    "number": "2007-38",
    "date": "13 Eylül 2007",
    "published": "19 Eylül 2007",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Tüketici fiyatları Ağustos ayında yüzde 0,02 oranında artmış ve yıllık enflasyon yüzde 7,39 olarak gerçekleşmiştir. Geçtiğimiz ay yayımlanan Para Politikası Kurulu (Kurul) toplantı özetinde de ifade edildiği gibi, işlenmemiş gıda ürünleri fiyatlarındaki artış nedeniyle yıllık enflasyon yükselmiştir. Diğer alt kalemlerin genelde olumlu bir görünüm arz etmesi yıllık enflasyondaki yükselişin geçici olduğuna işaret etmiştir."
                },
                {
                    "index": 2,
                    "text": "İşlenmemiş gıda ürünleri fiyatları yıl genelindeki dalgalı seyrini Ağustos ayında da sürdürmüştür. Mevsimsellikten arındırılmış veriler, Ağustos ayında işlenmemiş gıda ürünleri fiyatlarında yüksek bir artışa işaret etmektedir. Bu gelişmede taze sebzelerdeki fiyat artışları temel belirleyici olurken, meyve ve sebze dışında kalan diğer işlenmemiş gıda ürünlerindeki yüksek artışların da etkisi hissedilmiştir. İşlenmiş gıda ürünleri fiyatlarında ise yıllık enflasyon Ağustos ayında geçtiğimiz yıldaki yüksek bazın da etkisiyle gerileme göstermiştir."
                },
                {
                    "index": 3,
                    "text": "Enerji fiyatları son aylardaki olumlu görünümünü Ağustos ayında da sürdürmüştür. Konut grubunda yer alan enerji kalemleri fiyatlarındaki sınırlı artışa karşılık, uluslararası petrol fiyatlarındaki gerilemenin etkisiyle akaryakıt ürünleri fiyatları azalış göstermiştir. Gelinen noktada enerji fiyatlarında ilk sekiz aydaki birikimli artışın yüzde 2,56 oranıyla enflasyondaki düşüşü desteklediği gözlenmektedir."
                },
                {
                    "index": 4,
                    "text": "Parasal sıkılaştırmanın dayanıklı tüketim malları fiyatları üzerindeki güçlü etkisi sürmektedir. Dayanıklı tüketim mallarında, talebin yavaşlama eğilimine paralel olarak fiyatların da son beş aylık dönemde düzenli olarak gerilediği ve bu görünümün söz konusu grubun geneline yayıldığı gözlenmektedir. Ağustos ayındaki azalışla birlikte dayanıklı tüketim malları fiyatlarındaki yıllık gerileme yüzde 2,80 oranına ulaşmıştır."
                },
                {
                    "index": 5,
                    "text": "Kurul son dönemde hizmet fiyatlarındaki iyileşmenin öngörülenden daha olumlu olduğu değerlendirmesinde bulunmuştur. Hizmet grubu fiyatları yıllık artış hızında 2007 yılı başından bu yana süregelen yavaşlama eğilimi Ağustos ayında güçlenerek sürmüştür. Ağustos ayında hizmet kalemlerinin tamamında yıllık enflasyon gerilemiş, özellikle kiranın yıllık artışındaki yavaşlama belirginleşmiştir. Ulaştırma hizmetleri yıllık fiyat artışı son dönemde ılımlı seyreden akaryakıt fiyat gelişmeleri paralelinde Ağustos ayında gerileme kaydederken, haberleşme grubunda şehir içi telefon görüşme ücretlerinde yapılan indirimin etkisi beklendiği gibi büyük ölçüde Ağustos ayında gözlenmiştir."
                },
                {
                    "index": 6,
                    "text": "Parasal sıkılaştırmanın enflasyonun ana eğilimi üzerindeki güçlü etkisi özel kapsamlı TÜFE göstergelerinde de gözlenmektedir. H göstergesinin yıllık artışı, Nisan ayından beri gözlenmekte olduğu gibi Ağustos ayında da gerilemeye devam etmiştir. Söz konusu göstergenin mevsimsel etkilerden arındırılmış aylık artışları, enflasyonun temel eğiliminin aşağı yönlü olduğuna işaret etmektedir."
                },
                {
                    "index": 7,
                    "text": "Bu değerlendirmeler sonucunda Kurul, hizmet fiyatlarındaki iyileşmenin öngörülenin de ötesinde olduğunu, diğer kalemlerdeki gelişmelerin ise Temmuz Enflasyon Raporu’nda ortaya koyulan görünümle uyumlu bir görünüm sergilediğini ifade etmiştir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 8,
                    "text": "Gayri Safi Yurt İçi Hasıla (GSYİH) 2007 yılının ikinci çeyreğinde geçen yılın aynı dönemine göre yüzde 3,9 oranında artmıştır. Bu dönemde, net dış talep büyümeye azalarak da olsa pozitif katkı yaparken, yurt içi talebin katkısı artmıştır. Yurt içi talep bileşenlerinden özel tüketim harcamaları, Temmuz ayı Enflasyon Raporu’nda öngörüldüğü gibi yıllık bazda gerilemiştir. Bu gelişmede parasal sıkılaştırmanın dayanıklı tüketim malları talebi üzerindeki gecikmeli etkileri belirleyici olmuştur. Yatırım harcamaları ise hızlanmış ve yurt içi talep büyümesinin temel belirleyicisi olmuştur."
                },
                {
                    "index": 9,
                    "text": "Mevsimsellikten arındırılmış verilerle harcama bileşenleri incelendiğinde, yılın ilk çeyreğine kıyasla en önemli değişim kamu yatırım harcamalarındaki ve özel sektör makine-teçhizat yatırımlarındaki artış olmuştur. İç talebin büyümeye yaptığı katkının yarısı kamu harcamalarından kaynaklanmıştır. Buna karşılık, özel tüketim talebi, Ağustos ayı ’nde belirtildiği gibi, ilk çeyrektekine benzer bir eğilim sergileyerek bir önceki döneme kıyasla çok sınırlı bir artış göstermiştir. Bu çerçevede, toplam nihai yurt içi talepteki ılımlı büyüme süreci yılın ikinci çeyreğinde de ivmelenmeden sürmüştür."
                },
                {
                    "index": 10,
                    "text": "Yılın üçüncü çeyreğine ilişkin öncü göstergeler, özel tüketim talebinde bir toparlanmanın başladığına işaret etmektedir. Mevsimsellikten arındırılmış veriler incelendiğinde, yurt içine yapılan otomobil satışları Temmuz-Ağustos döneminde, beyaz eşya yurt içi satışları ve tüketim malları ithalatı ise Temmuz ayı itibarıyla bir önceki çeyreğe göre hızlı artışlar sergilemiştir. Kurul, son dönemdeki artışlara rağmen, satış rakamlarının 2006 yılının ilk yarısındaki seviyelerin belirgin olarak altında kaldığına dikkat çekmiştir. CNBC-e tüketim endeksinin Temmuz-Ağustos ortalaması ikinci çeyreğin üzerinde gerçekleşirken, tüketici güven endeksleri de özel tüketim talebindeki toparlanmayı teyit eder niteliktedir. Tüketici kredisindeki son aylardaki gelişmeler de bu değerlendirmeyi desteklemektedir."
                },
                {
                    "index": 11,
                    "text": "Yatırım talebine ilişkin göstergeler ikinci çeyrekte gözlenen canlanmanın yılın üçüncü çeyreğinde de sürdüğü yönünde sinyal vermektedir. Mevcut veriler incelendiğinde, sermaye malları ithalatının Temmuz ayında, ticari araç satışlarının ise Temmuz-Ağustos aylarında bir önceki yılın aynı dönemine kıyasla yüksek bir oranda arttığı görülmektedir. Söz konusu göstergelerin mevsimsellikten arındırılmış değerleri ikinci çeyrek düzeylerinin oldukça üzerindedir. Yatırım talebine ilişkin diğer göstergelerden makine-teçhizat ve elektrikli makine ithalatı verileri de benzer bir eğilime işaret etmektedir. Dolayısıyla, yılın üçüncü çeyreğine ilişkin göstergeler, başta ithal sermaye malları olmak üzere, yatırım talebinin ivme kazandığına işaret etmektedir."
                },
                {
                    "index": 12,
                    "text": "2007 yılının ikinci çeyreğinde kamu harcamaları yüksek bir oranda artarak GSYİH büyümesine 1,8 puanlık katkı yapmış ve enflasyondaki düşüş sürecini yavaşlatmıştır. Kurul, enflasyon görünümünü oluştururken, 2007 bütçe hedefleri doğrultusunda yılın ikinci yarısında kamu harcamalarının büyümeye katkısında belirgin bir azalış olacağını ve bu durumun toplam yurt içi talepteki artışı sınırlayacağını öngörmektedir."
                },
                {
                    "index": 13,
                    "text": "Dış talep gücünü korumasına rağmen, iç talepteki toparlanmayla birlikte ithalat artış oranı Haziran ve Temmuz aylarında ihracat büyümesinin üzerinde gerçekleşmiştir. Yılın geri kalan döneminde de ihracattaki güçlü seyrin sürmesi, ancak bayram tatillerinin oluşturduğu işgünü kaybının ve geçen yılın aynı dönemindeki güçlü bazın etkisiyle yıllık artış oranlarının gerilemesi beklenmektedir. İthalatın ihracattan daha yüksek oranlarda artmasıyla birlikte yılın ikinci yarısında net ihracatın büyümeye katkısının negatif olması beklenmektedir."
                },
                {
                    "index": 14,
                    "text": "Güçlü parasal sıkılaştırmanın etkisiyle 2006 yılının ikinci yarısından itibaren özellikle hizmet sektörü istihdam artışlarının yavaşladığı gözlenmektedir. Bu paralelde tarım-dışı işsizlik oranındaki düşüş eğiliminin son dönemlerde durması, ücretler üzerindeki baskıyı azaltmaktadır. Kamu gelirler politikasının enflasyon hedefiyle uyumlu yürütülmesi durumunda bu görünümün devam edeceği düşünülmektedir. İmalat sanayinde verimlilik artışlarının sürmesi birim işgücü maliyetlerini sınırlayan bir diğer unsurdur."
                },
                {
                    "index": 15,
                    "text": "Özet olarak, özel kesim yatırım ve tüketim talebindeki toparlanmanın önemli bir ivmelenme olmadan süreceği, dış talep ve kamu harcamalarının büyümeye katkısının azalacağı ve bu doğrultuda toplam talep ve kapasite koşullarının enflasyondaki düşüş sürecine destek vermeye devam edeceği tahmin edilmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 16,
                    "text": "Kurul, para politikası kararlarını alırken, para politikasının iktisadi faaliyeti ve enflasyonu ancak gecikmeli olarak etkileyebileceğini de dikkate alarak orta vadeli bir perspektif gözetmektedir. Bu çerçevede, açıklanan verilerin mevsimsel etkilerden veya geçici hareketlerden ayrıştırılarak orta vadeli bir yaklaşımla yorumlanması önem taşımaktadır. Son dönemde açıklanan veriler enflasyonun orta vadeli eğilimine ilişkin önemli bilgiler içermektedir:"
                },
                {
                    "index": 17,
                    "text": "Ağustos ayında yıllık enflasyonun yükselmesine rağmen, alt kalemler birçok olumlu gelişmenin belirginleştiğine işaret etmektedir. Bu dönemde hizmetler sektörü fiyatlarındaki iyileşmenin güçlenerek sürmesi orta vadeli enflasyon eğilimi açısından olumlu değerlendirilmektedir. Bunun yanında, özel kapsamlı TÜFE göstergelerinin mevsimsellikten arındırılmış değerleri, enflasyonun ana eğiliminin orta vadeli hedeflere doğru ilerlediğine işaret etmektedir."
                },
                {
                    "index": 18,
                    "text": "Son dönemde açıklanan ve orta vadeli enflasyon görünümü açısından önem taşıyan bir diğer veri GSYİH gerçekleşmeleridir. İkinci çeyreğe dair GSYİH verileri, 2006 Haziran ayından itibaren uygulanan parasal sıkılaştırmanın iç talep üzerindeki yavaşlatıcı etkisini teyit etmiştir. Her ne kadar yılın ikinci yarısında özel kesim talebinde bir toparlanma beklense de son dört çeyrek boyunca görülen yavaşlamanın enflasyon üzerindeki yansımalarının bir müddet daha süreceği öngörülmektedir. Bu çerçevede Kurul, yılın ilk yarısındaki kamu harcama artışlarına ve enerji ile gıda fiyatlarına ilişkin risklere rağmen güçlü parasal sıkılaştırmanın gecikmeli etkileriyle enflasyonun gerilemeye devam edeceğini tahmin etmektedir."
                },
                {
                    "index": 19,
                    "text": "Uluslararası likidite koşullarındaki ve kredi piyasalarındaki gelişmeler yakından izlenmektedir. Kurul, gelişmelerin orta vadeli bir perspektifle ele alınması gerektiği değerlendirmesini yinelemiştir. Uluslararası para ve kredi piyasalarındaki endişelerin derinleşmesi halinde diğer ülkeler gibi Türkiye finansal piyasaları da etkilenecektir. Böylesi bir durum dış finansman kaynaklarını azaltarak kredi koşullarını sıkılaştıracağından, iç talebin kontrol edilmesine katkıda bulunacak ve orta vadeli enflasyonu düşürücü yönde etkileyecektir. Nitekim, yakın dönemde bankaların kredi verme isteğinin azaldığı ve tüketici kredisi faizlerindeki düşüşün durduğu gözlenmektedir. Kurul üyeleri, iç talep görünümüne ilişkin bu değerlendirmelerin yanı sıra, son dönemdeki gelişmelerin küresel büyümeye ilişkin kaygıları artırarak orta vadede dış talebe ilişkin aşağı yönlü riskleri belirginleştirdiğine dikkat çekmiştir."
                },
                {
                    "index": 20,
                    "text": "Sonuç olarak, yakın dönemde gerek fiyat gelişmeleri gerekse yurt içi ve küresel büyümeye ilişkin veriler, orta vadeli enflasyon görünümüne dair olumlu sinyaller vermiştir. Bunun yanında Kurul, küresel ekonomideki gelişmelerin hem iç hem dış talep büyümesini sınırlayıcı yönde etkileyebileceğini değerlendirmiş ve bu durumun orta vadede yüzde 4’lük enflasyon hedefine ulaşılmasına ilişkin aşağı yönlü riskleri artırdığını kaydetmiştir. Merkez Bankası orta vadeli hedeflere ilişkin simetrik bir yaklaşım sergileyeceğini temel politika metinlerinde açıkça ifade etmiştir. Bir diğer ifadeyle, enflasyon hedeflemesi rejiminde enflasyon görünümüne dair yukarı yönlü riskler kadar aşağı yönlü riskler de önemlidir. Son dönemdeki gelişmeler, orta vadede enflasyonun hedefin altında kalma olasılığının arttığına işaret etmektedir. Bu doğrultuda Kurul, Enflasyon Raporu’nda bahsi geçen kısa vadeli faiz oranlarındaki ölçülü indirim sürecine başlanması için şartların oluştuğu değerlendirmesinde bulunmuş ve Temmuz Enflasyon Raporu’ndaki ifadelerle uyumlu olarak faiz indirim kararını erkene alarak politika faizlerini 0,25 puan düşürmüştür. Kurul, bu karardan sonra da para politikasının duruşunun enflasyondaki düşüş sürecini desteklemeye devam ettiğini vurgulamıştır."
                },
                {
                    "index": 21,
                    "text": "Küresel piyasalardaki gelişmelerin yanı sıra önümüzdeki dönemde enflasyon görünümüne ilişkin diğer önemli riskler şöyle sıralanabilir:"
                },
                {
                    "index": 22,
                    "text": "Kamu harcamalarındaki yüksek artışlar, 2007 yılının ilk yarısında enflasyonun düşüş sürecini yavaşlatan temel unsurların başında gelmiştir. Kurul orta vadeli enflasyon ve para politikası görünümünü oluştururken, bütçe hedefleri doğrultusunda yılın ikinci yarısında kamu harcamalarında belirgin bir yavaşlama olacağı varsayımını esas almıştır. Kamu harcamalarının öngörülen ölçüde yavaşlamaması olasılığı, toplam talep gelişmeleri ve dolayısıyla enflasyon görünümü açısından bir risk unsuru oluşturmaktadır. Kurul, bu yönde atılan adımları dikkatle takip etmektedir."
                },
                {
                    "index": 23,
                    "text": "Gıda fiyatlarına ilişkin riskler sürmektedir. Meyve ve sebze fiyatlarındaki dalgalanmaların yanı sıra, mevsim normallerinin üzerinde seyreden hava sıcaklıklarının tahıl ürünleri üretiminde oluşturduğu kayıplar da gıda fiyatları üzerinde etkili olmaktadır. 2007 yılına ilişkin tahminler tahıl ürünlerindeki üretim kayıplarının süreceğini göstermekte, bu görünüm ise mevcut durumda gıda fiyatlarına ilişkin risklerin önemini koruduğuna işaret etmektedir. Uluslararası piyasalarda başta buğday ve mısır olmak üzere tarım fiyatlarının artış göstermesi bu riski daha da belirginleştirmektedir. Kurul üyeleri, ikincil etkiler sınırlı kaldığı sürece para politikasının gıda fiyatlarındaki dalgalanmalara tepki vermemesi gerektiği değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 24,
                    "text": "Petrol fiyatlarındaki artışlar devam etmektedir. Yeni Türk lirasının güçlü konumu söz konusu gelişmelerin yurt içi maliyetlere geçişini sınırlasa da petrol fiyatlarında süregelen birikimli artışlar ikincil etkiler konusunda temkinli olunmasını gerektirmektedir. Özellikle orta vadede elektrik fiyatlarına dair belirsizliklerin sürmesi enflasyon görünümüne ilişkin önemli bir risk unsuru olarak değerlendirilmektedir."
                },
                {
                    "index": 25,
                    "text": "Enflasyon beklentilerindeki katılık sürmektedir. Enflasyonun son dört aylık dönemde Kurul’un öngörüleriyle uyumlu biçimde gerilemesine rağmen, orta vadeli beklentilerde iyileşme gözlenmemiştir. Ankete dayalı enflasyon beklentileri, Merkez Bankası tarafından yakından takip edilen veriler arasında yer almaktadır. Bununla birlikte, söz konusu beklentilerin taşıdığı bilgi değerinin her dönemde aynı olmadığı belirtilmelidir. Kurul üyeleri, mevcut durumda enflasyon beklentilerindeki katılığın, yüksek enflasyon döneminden düşük enflasyon dönemine geçilmesinden kaynaklanan yapısal bir durumu yansıtıyor olabileceğini düşünmektedir. Bu doğrultuda Kurul, orta vadede enflasyonun daha da aşağı seviyelere inmesiyle piyasa beklentilerinin de bu duruma uyum sağlayacağını öngörmekle birlikte Merkez Bankası’nın kendi kurumsal tahminlerine daha fazla atıfta bulunmasının beklentilerin doğru yerde oluşmasını hızlandırmak açısından yararlı olacağını değerlendirmiştir."
                },
                {
                    "index": 26,
                    "text": "Yukarda sıralanan riskler, politika faizlerindeki indirim sürecinin temkinli ve ölçülü olmasını gerektirmekte ve aynı zamanda para politikasının açıklanacak verilere duyarlılığını artırmaktadır. Bundan sonraki olası faiz indiriminin zamanlaması ve miktarı küresel piyasalardaki gelişmelere, dış talebe, kamu harcamalarına ve orta vadeli enflasyon görünümünü etkileyen diğer değişkenlere bağlı olarak belirlenecektir."
                },
                {
                    "index": 27,
                    "text": "Risk algılamalarında önemli bir değişim olması durumunda Merkez Bankası, olası dalgalanmaların enflasyon görünümü üzerindeki kısa vadeli olumsuz etkilerinin sınırlı kalmasını sağlamak amacıyla etkin likidite yönetimi stratejisine başvurabilecektir."
                },
                {
                    "index": 28,
                    "text": "İçinde bulunduğumuz konjonktürde ekonomimizin şoklara karşı dayanıklılığını artırma konusunda, maliye politikaları ve yapısal reformların desteği kuşkusuz büyük önem taşımaktadır. Bu çerçevede Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ile ekonomik programa ilişkin yapısal reformların hayata geçirilmesi konusundaki çabaların devamlılığı önemini korumaktadır. Özellikle mali disiplinin kalitesini artıracak olan yapısal reformlar konusundaki gelişmeler, gerek makroekonomik istikrar gerekse fiyat istikrarı açısından yakından izlenmektedir."
                }
            ]
        }
    ],
    "decision": "2007-37",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "İbrahim Mustafa Turhan",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarının aşağıdaki gibi düşürülmesine karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 17,50’den 17,25’e, borç verme faiz oranı yüzde 22,50’den 22,25’e, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 13,50’den 13,25’e, borç verme faiz oranı yüzde 25,50’den 25,25’e, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 21,50’den 21,25’e indirilmiştir. Son dönemde açıklanan iktisadi faaliyete ve enflasyona ilişkin veriler Temmuz Enflasyon Raporu’nda ortaya koyulan görünümle uyumludur. Özel kesim yatırım ve tüketim talebinde toparlanma işaretleri görülürken, dış talebin büyümeye katkısı azalmakta ve toplam talep koşullarının enflasyondaki düşüş sürecine verdiği destek sürmektedir. Kurul, hizmet enflasyonunda gözlenen iyileşmenin öngörülenden daha olumlu olduğu değerlendirmesinde bulunmuştur. Enerji ve gıda fiyatlarına ilişkin risklere rağmen güçlü parasal sıkılaştırmanın gecikmeli etkileriyle enflasyonun düşmeye devam etmesi beklenmektedir. Kurul, uluslararası likidite koşullarındaki ve kredi piyasalarındaki gelişmeleri yakından izlemektedir. Toplantıda, yakın dönemde açıklanan veriler ele alınmış, küresel ekonomideki gelişmelerin hem iç hem dış talep büyümesini sınırlayıcı yönde etkileyebileceği değerlendirilmiş ve bu durumun orta vadede yüzde 4’lük enflasyon hedefine ulaşılmasına ilişkin aşağı yönlü riskleri artırdığı kaydedilmiştir. Bu doğrultuda Kurul, Enflasyon Raporu’nda bahsi geçen kısa vadeli faiz oranlarındaki ölçülü indirim sürecine başlanması için şartların oluştuğu değerlendirmesinde bulunmuştur. Kurul, bu karardan sonra da para politikasının duruşunun enflasyondaki düşüş sürecini desteklemeye devam ettiğini vurgulamıştır. Bundan sonraki olası faiz indiriminin zamanlaması ve miktarı küresel piyasalardaki gelişmelere, dış talebe, kamu harcamalarına ve orta vadeli enflasyon görünümünü etkileyen diğer değişkenlere bağlı olarak belirlenecektir. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni veri ve haberin, Kurul’un geleceğe yönelik duruşunu gözden geçirmesine neden olacağı önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}