{
    "number": "2007-21",
    "date": "14 Mayıs 2007",
    "published": "24 Mayıs 2007",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Tüketici fiyatları Nisan ayında yüzde 1,21 oranında artmış ve yıllık enflasyon yüzde 10,72’ye gerilemiştir. Dayanıklı tüketim malları ve hizmet fiyatlarının artış hızlarındaki yavaşlamaya rağmen giyim fiyatlarındaki yüksek artışlar enflasyondaki düşüşü sınırlamıştır."
                },
                {
                    "index": 2,
                    "text": "Giyim ve ayakkabı grubunda gözlenen yıllık enflasyon yükselişinde son dönemde giyim eşyası imalatı fiyatlarındaki maliyet yönlü artışların belirleyici olduğu düşünülmektedir. Bu gruptaki yakın dönem fiyat gelişmeleri 2007 yılında giyim ve ayakkabı grubunun enflasyonun düşüş sürecine yaptığı katkının son iki yıla kıyasla daha sınırlı kalabileceğine işaret etmektedir. Diğer taraftan, dayanıklı tüketim malları alt gruplarının tümünde Nisan ayı fiyat gelişmeleri olumlu bir görünüm çizmiştir. Bu gelişmede Yeni Türk lirasının (YTL) güçlenmesinin yanısıra iç talepteki yavaşlamanın da etkili olduğu düşünülmektedir."
                },
                {
                    "index": 3,
                    "text": "Son dönem fiyat gelişmeleri hizmet grubunda sınırlı da olsa bir iyileşmeye işaret etmektedir. Hizmet grubunda yıllık enflasyon 2006 yılının Eylül ayından bu yana en düşük düzeye gerilemiştir. Yılın ilk dört aylık döneminde hizmet fiyatlarındaki aylık artışların önceki yılın aynı döneminin altında seyrettiği görülmektedir. İç talepteki yavaşlamaya paralel olarak, hizmet fiyat enflasyonunun kademeli düşüş eğilimini önümüzdeki dönemde de sürdüreceği tahmin edilmektedir. Ancak, hizmet sektöründe fiyatlamada geçmişe endekslemenin yaygınlığı, ücret artışlarına duyarlılığın yüksek olması ve göreli verimliliğin düşük olması nedeniyle, Para Politikası Kurulu (Kurul), söz konusu iyileşmenin sınırlı kalabileceğini bir risk unsuru olarak dikkate almaktadır."
                },
                {
                    "index": 4,
                    "text": "Konut grubuna yönelik enerji kalemlerinin aylık artışları son dönemdeki yavaşlama eğilimini Nisan ayında da sürdürmüştür. Buna karşın, akaryakıt ürünleri fiyatlarının son iki ayda yüzde 6,13 oranında artarak tekrar yükselme eğilimi sergilemesi, enflasyonun düşüş hızını sınırlayan bir diğer risk unsurudur."
                },
                {
                    "index": 5,
                    "text": "Nisan ayında giyim fiyatlarındaki yüksek artışa karşın dayanıklı tüketim malları ile hizmet fiyatlarındaki olumlu gelişmeler sonucunda özel kapsamlı göstergelerin tamamında yıllık enflasyon gerilemiştir. Önümüzdeki dönemde geçen yılın Mayıs ve Haziran aylarında ortaya çıkan döviz kuru hareketlerinin oluşturduğu geçişkenlik etkisinin ortadan kalkmasıyla birlikte H göstergesinin yıllık artışındaki gerilemenin belirginleşeceği tahmin edilmektedir."
                },
                {
                    "index": 6,
                    "text": "İşlenmemiş gıda ürünleri fiyatları yıllık yüzde 16,63 oranındaki artış ile yüksek seyrini sürdürmektedir. Alt gruplar bazında bakıldığında, özellikle 2005 ve 2006 yıllarında ilk dört ayda ortalama yüzde 3 oranında artan meyve fiyatlarının 2007 yılının aynı döneminde yüzde 42,52 oranında yükselmesi dikkat çekmektedir. Hava sıcaklıklarının mevsim normallerinin üzerinde seyretmesi sebebiyle yaş sebze-meyve ürünlerinde Haziran ayında ortaya çıkması beklenen mevsimsel fiyat azalışlarının bir bölümünün Mayıs ayında gerçekleşebileceği düşünülmektedir. Ayrıca geçen yılın aynı döneminde döviz kuru hareketleri nedeniyle fiyat endeksinde yüksek bir baz oluşmuştur. Bu çerçevede Kurul, Mayıs ayında işlenmemiş gıda fiyatlarında gözlenebilecek kısmi düzeltmenin ve geçen yılki yüksek bazın yıllık enflasyondaki düşüşe katkıda bulunabileceğini not etmiştir."
                },
                {
                    "index": 7,
                    "text": "Kurul, yukarıda belirtilen gelişmeler doğrultusunda enflasyonda yılın ikinci çeyreğinden itibaren beklenen düşüşün ilk işaretlerinin Nisan ayında alındığını ve önümüzdeki dönemde bu düşüşün daha da belirginleşebileceğini değerlendirmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 8,
                    "text": "Kurul, son dönemde açıklanan iktisadi faaliyete ilişkin verilerin Nisan ayı Enflasyon Raporu’nda ortaya koyulan görünüm ile büyük ölçüde uyumlu olduğu değerlendirmesini yapmıştır."
                },
                {
                    "index": 9,
                    "text": "Özel kesim tüketim talebindeki yavaşlama devam etmektedir. Tüketici kredileri yılın ilk çeyreğindeki seyrini korumaktadır. Taşıt kredilerindeki reel daralma sürerken konut kredilerinin sınırlı oranda artmaya devam ettiği görülmektedir. İhtiyaç kredileri ise göreli olarak daha yüksek bir hızla artmakla beraber belirgin bir ivmelenme göstermemektedir. Kredi faizlerinin yakın dönemde sınırlı oranda düşmesine karşın bir önceki yıla göre yüksek seviyelerde seyretmesi, kredi genişlemesini sınırlamaya devam etmektedir."
                },
                {
                    "index": 10,
                    "text": "Öncü göstergeler iç talepteki yavaşlamanın sürdüğüne işaret etmektedir. Mevsimsel etkilerden arındırıldığında otomotiv ve beyaz eşya satışları 2007 yılının ilk çeyreğinde azalış göstermiştir. Nisan ayında yurt içi otomobil satışlarında görülen gerileme, özel kesim talebinde gözlenen yavaşlamanın yılın ikinci çeyreğinde de devam edebileceği sinyalini vermektedir. Kurul, finansman koşullarındaki sıkılaşmanın yanısıra artan belirsizlik algılamalarının da dayanıklı tüketim malı talebinin ertelenmesine neden olduğunu değerlendirmektedir."
                },
                {
                    "index": 11,
                    "text": "Dış talep ise gücünü korumaktadır. İhracatın güçlü performansına devam etmesiyle, net ihracat büyümeye önemli oranda katkıda bulunarak iç talepteki yavaşlamanın büyüme üzerindeki etkisini önemli oranda telafi etmiştir. İhracat miktar endeksinin yıllık artış oranı 2007 yılı ilk çeyreği itibarıyla ithalat miktar endeksinin artış oranının oldukça üzerinde gerçekleşmiştir. Öncü veriler, ihracattaki güçlü performansın Nisan ve Mayıs ayında da devam ettiğine işaret etmektedir."
                },
                {
                    "index": 12,
                    "text": "Dış talebin güçlü seyri sanayi üretimini desteklemektedir. Mevsimsellikten arındırılmış veriler sanayi üretiminde 2007 yılının ilk çeyreği itibarıyla belirgin bir yavaşlamaya işaret etmemektedir. Sanayi üretimindeki istikrarlı seyre rağmen, üretimin geçen yıl dalgalı bir seyir izlemiş olması nedeniyle yıllık artışta dalgalanmalar görülebilecektir. Nitekim, sanayi üretim endeksi 2007 yılının ilk üç aylık döneminde, 2006 yılının aynı dönemindeki düşük büyümenin oluşturduğu baz etkisiyle yüzde 7,8 gibi yüksek bir oranda artmıştır. Önümüzdeki aylarda ise 2006 yılının ikinci çeyreğinde üretimin güçlü seyretmiş olmasının getirdiği baz etkisiyle sanayi üretiminin yıllık artışının düşük seviyelerde seyretmesi beklenmektedir."
                },
                {
                    "index": 13,
                    "text": "2007 yılının ilk çeyreğinde sermaye malları ithalatı artarken hafif ticari araç satışlarındaki gerileme makine-teçhizat yatırımlarını sınırlandırmıştır. Nisan ayı verileri ticari araç satışlarındaki yavaşlamanın devam ettiğini göstermektedir. Metalik olmayan mineral maddeler sektörü üretim ve ithalat verileri ise inşaat yatırımlarında olumsuz yönde bir değişime işaret etmemektedir."
                },
                {
                    "index": 14,
                    "text": "Özetle, mevcut veriler Nisan Enflasyon Raporu’nda sunulan görünümü desteklemektedir. Toplam talep koşullarının enflasyondaki düşüş sürecine verdiği destek sürmektedir. Dayanıklı tüketim malları ve makine teçhizat yatırımı talebindeki yavaşlama devam ederken güçlü seyreden dış talep genel iktisadi faaliyetteki yavaşlamanın ılımlı olmasını sağlamaktadır."
                },
                {
                    "index": 15,
                    "text": "Hizmetler sektöründeki istihdam artışı son üç çeyrekte göreli bir yavaşlama eğilimi göstermiştir. Bu eğilim iktisadi faaliyetteki ölçülü yavaşlamayla uyumlu bir görünüm arz etmektedir. Sanayi üretimi gücünü korurken bu sektördeki istihdam artışında yavaşlama görülmesi verimlilik artışlarının sürdüğüne işaret etmektedir."
                },
                {
                    "index": 16,
                    "text": "Son dönemde ham petrol ve emtia fiyatlarındaki yükselişler, ithal girdi maliyetleri kanalıyla enflasyon üzerinde baskı oluşturmakta ve enflasyondaki düşüş sürecini yavaşlatmaktadır. Söz konusu fiyat hareketleri enflasyon görünümü açısından yakından takip edilmektedir."
                },
                {
                    "index": 17,
                    "text": "Nisan ayında enflasyonun piyasa beklentilerinin üzerinde gerçekleşmesiyle yıl sonu enflasyon tahminlerinin bir miktar yükseldiği görülmektedir. Ancak, orta vadeli bekleyişlerde bir bozulma olmaması olumlu olarak değerlendirilmektedir. Gelecek 12 ay sonrasına ilişkin bekleyişlerde yıl başından bu yana sınırlı bir iyileşme gözlenirken, gelecek 24 ay sonrasına ilişkin bekleyişlerin genel olarak yüzde 5,5 oranındaki seviyesini koruduğu gözlenmektedir. Önümüzdeki dönemde enflasyondaki düşüşün hızlanmasıyla birlikte orta vadeli bekleyişlerin de aşağı yönlü bir hareket göstermesi beklenmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 18,
                    "text": "Yabancı finansal kuruluşların net YTL tahvil ihraçlarının devam etmesi ve özelleştirme gelirlerinin güçlü seyretmesi finansal sistemdeki krediye dönüştürülebilir fon arzını genişletmektedir. Bu gelişmeler kredi faizleri üzerinde aşağı yönlü bir baskı oluşturmaktadır. Ancak, para politikasının mevcut sıkı duruşunu koruması ve süregelen belirsizlik algılamaları kredi talebini sınırlamaya devam etmektedir. Bu doğrultuda, önümüzdeki dönemde tüketici kredilerinde yeni bir ivmelenme beklenmemektedir."
                },
                {
                    "index": 19,
                    "text": "Diğer parasal göstergeler de kredilere benzer bir görünüm arz etmektedir. Özellikle, 2006 yılının ikinci yarısından itibaren emisyon hacminin yıllık artış hızının kademeli olarak yavaşladığı dikkat çekmektedir. Ancak portföy tercihlerindeki değişiklikler ve finansal sistemin derinleşmesi gibi unsurlar parasal göstergelerin içerdiği bilgilerin dikkatle değerlendirilmesini gerektirmektedir."
                },
                {
                    "index": 20,
                    "text": "2006 Haziran ayından itibaren gerçekleştirilen parasal sıkılaştırmanın iç talebi beklendiği şekilde etkilediği görülmekte, özel tüketim ve yatırım talebindeki yavaşlama devam etmektedir. Bu çerçevede, enflasyonda başlamış olan düşüş eğiliminin önümüzdeki dönemde güçlenmesi beklenmektedir. Buna karşın, enflasyonun hedefe yaklaşma hızını etkileyebilecek bazı riskler mevcuttur:"
                },
                {
                    "index": 21,
                    "text": "Enflasyonun aşağı inme konusunda beklenenden daha güçlü bir direnç gösterme olasılığı orta vadedeki enflasyon görünümüne ilişkin önemli bir risk unsuru oluşturmaktadır. Orta vadeli enflasyon bekleyişleri henüz hedeflerle uyumlu düzeye gelmemiştir. Her ne kadar önümüzdeki dönemde enflasyondaki düşüş sürecinin belirginleşmesiyle birlikte enflasyon bekleyişlerinde de iyileşme görüleceği düşünülse de, bekleyişlerdeki katılığın devam etme olasılığı ücret ve fiyatlama davranışları kanalıyla enflasyon görünümüne ilişkin önemli bir risk oluşturmaya devam etmektedir."
                },
                {
                    "index": 22,
                    "text": "Para politikasının gecikmeli etkilerine ilişkin belirsizlikler enflasyon görünümüne dair önemli bir risk unsurudur. 2006 yılının ikinci yarısından itibaren iktisadi faaliyette gözlenen yavaşlama para politikasındaki sıkılaştırmanın etkili olduğuna işaret etmektedir. Ancak, bu etkinin enflasyona hangi ölçüde yansıyacağı konusundaki belirsizlik devam etmektedir. Son dönemde özellikle dayanıklı tüketim ve hizmet fiyatlarının artış hızında bir yavaşlama görülse de bu gelişmeler orta vadeli hedeflere ulaşma konusunda henüz yeterli görülmemektedir. Bunun yanında, faiz dışı bütçe harcamalarında gözlenen artışların devam etme olasılığı da para politikasının gecikmeli etkileri konusundaki belirsizliği artıran bir diğer unsur olarak değerlendirilmektedir."
                },
                {
                    "index": 23,
                    "text": "Son dönemde uluslararası likidite koşulları ve risk iştahı gelişmekte olan ülkeler lehine seyretmektedir. Ancak küresel ekonomiye ilişkin belirsizliklerin devam etmesi ve emtia fiyatlarındaki dalgalanmaların sürmesi enflasyon görünümüne dair risk oluşturmaktadır. Merkez Bankası, söz konusu yönden gelebilecek şokların orta vadeli enflasyon görünümünü tehdit etmesi durumunda şokun kaynağına bağlı olarak gerekli politika tepkisini verecektir."
                },
                {
                    "index": 24,
                    "text": "Merkez Bankası, enflasyondaki geçici dalgalanmalara tepki vermemektedir. Para politikası kararları, tek bir aya ilişkin enflasyon rakamlarıyla değil, enflasyonu orta vadede etkileyen bütün unsurların bir arada değerlendirilmesiyle alınmaktadır. Bir diğer ifadeyle, Merkez Bankası açısından önemli olan enflasyondaki geçici dalgalanmalardan ziyade uygulanan politikaların orta vadeli hedeflerle uyumudur. Bu çerçevede Kurul, enflasyonda önümüzdeki aylarda belirginleşmesi beklenen düşüşe rağmen, enflasyon beklentilerinin henüz hedeflerle uyumlu olmaması ve geçmişe dönük fiyatlama davranışının sürmesi, petrol fiyatlarının ulaştığı yüksek seviyeler, belirsizlik algılamalarının devam etmesi ve hizmet fiyat enflasyonuna ilişkin riskleri göz önüne alarak, orta vadeli bir yaklaşımla politika faizlerinin sabit tutulmasına karar vermiştir."
                },
                {
                    "index": 25,
                    "text": "Bunun yanında yapısal reform sürecindeki gelişmelerin, gelirler politikasındaki ayarlamaların ve kamu kesimi faiz dışı harcamalarının enflasyon ve enflasyon beklentileri üzerindeki olası yansımaları da dikkatle değerlendirilmektedir. Kurul, orta vadede enflasyon hedefine ulaşılması için para politikasında sıkı duruşun devam etmesinin gerektiği değerlendirmesini yapmıştır."
                },
                {
                    "index": 26,
                    "text": "Fiyat istikrarının sağlanması açısından para politikasının yanında maliye politikaları ve yapısal reformlar da kuşkusuz büyük önem taşımaktadır. Mali disiplinin kalitesini artıracak olan yapısal reformlar konusundaki gelişmeler, gerek makroekonomik istikrar gerekse fiyat istikrarı açısından yakından izlenmektedir. Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ile ekonomik programa ilişkin yapısal reformların planlandığı gibi kesintiye uğramaksızın hayata geçirilmesi önemini korumaktadır. Son yıllarda söz konusu alanlarda atılan kararlı adımların önümüzdeki dönemde de aynı kararlılıkla sürdürülmesi uluslararası konjonktürdeki değişimlerin en az dalgalanmayla atlatılmasına katkıda bulunacaktır."
                }
            ]
        }
    ],
    "decision": "2007-17",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "İbrahim Mustafa Turhan",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 17,50, borç verme faiz oranı yüzde 22,50, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-16.30 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 13,50, borç verme faiz oranı yüzde 25,50, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 21,50. Kurul, son dönemde açıklanan iktisadi faaliyete ilişkin verilerin Nisan ayı Enflasyon Raporu’nda ortaya koyulan görünüm ile büyük ölçüde uyumlu olduğu değerlendirmesini yapmıştır. Özel kesim tüketim talebindeki yavaşlama devam ederken dış talep gücünü korumaktadır. Toplam talep koşullarının enflasyondaki düşüş sürecine verdiği destek sürmektedir. Bu çerçevede, enflasyonda başlamış olan düşüş eğiliminin önümüzdeki dönemde güçlenmesi beklenmektedir. Ayrıca, Mayıs ayında işlenmemiş gıda fiyatlarında gözlenebilecek kısmi düzeltmenin ve geçen yılki yüksek bazın yıllık enflasyondaki düşüşe katkıda bulunabileceği not edilmiştir. Bununla birlikte, enflasyon beklentilerinin henüz hedeflerle uyumlu olmaması ve geçmişe dönük fiyatlama davranışının sürmesi, petrol fiyatlarının ulaştığı yüksek seviyeler, belirsizlik algılamalarının devam etmesi ve hizmet fiyat enflasyonuna ilişkin riskler gözönüne alınarak, orta vadeli bir yaklaşımla politika faizlerinin sabit tutulmasına karar verilmiştir. 2006 Haziran ayından itibaren gerçekleştirilen parasal sıkılaştırmanın iç talebi beklendiği şekilde etkilediği görülmektedir. Bu gelişmelerin enflasyon üzerindeki gecikmeli etkileri ise yakından takip edilmektedir. Bunun yanında yapısal reform sürecindeki gelişmelerin, gelirler politikasındaki ayarlamaların ve kamu kesimi faiz dışı harcamalarının enflasyon ve enflasyon beklentileri üzerindeki olası yansımaları da dikkatle değerlendirilmektedir. Bu çerçevede Kurul, orta vadede enflasyon hedefine ulaşılması için para politikasında sıkı duruşun devam etmesinin gerektiği değerlendirmesini yapmıştır. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni veri ve haberin, Para Politikası Kurulu’nun geleceğe yönelik duruşunu tekrar gözden geçirmesine neden olacağı önemle vurgulanmalıdır. Para Politikası Kurulu değerlendirmelerinin özeti sekiz iş günü içinde yayımlanacaktır."
}