{
    "number": "2007-09",
    "date": "15 Mart 2007",
    "published": "27 Mart 2007",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Tüketici fiyatları, Şubat ayında yüzde 0,43 oranında artmış ve yıllık enflasyon yüzde 10,16’ya yükselmiştir. Yıllık enflasyonun yükselmesinde belirleyici olan ana etkenler, (i) tütün ürünlerindeki vergi ayarlaması sebebiyle sigara fiyatlarının artması, (ii) giyim grubundaki kış sezonu indirimlerinin öne çekilmiş olması, (iii) işlenmiş gıda fiyatlarındaki artışlar ve (iv) dayanıklı mal fiyatlarında geçen yılın aynı döneminde görülen indirimlerin oluşturduğu baz etkisi olarak sıralanabilir. Bu gelişmeler sonrasında özel kapsamlı göstergelerdeki yıllık enflasyon da yükselmiş; enerji, işlenmemiş gıda ürünleri, alkollü içecekler ve tütün ürünleri ile altın fiyatları dışlanarak hesaplanan göstergenin (H endeksinin) yıllık artış hızındaki yavaşlama eğilimi kesintiye uğramıştır. H endeksinin yıllık artışının yılın ikinci çeyreğinden itibaren tekrar aşağı yönlü olacağı tahmin edilmektedir."
                },
                {
                    "index": 2,
                    "text": "Ocak ayında önemli ölçüde yükselen işlenmemiş gıda fiyatlarında Şubat ayında kısmi bir düzeltme hareketi gerçekleşmiş ve bu grupta yıllık enflasyon gerilemiştir. Ancak, işlenmemiş gıda fiyatlarının yıllık artışı halen yüksek seyretmektedir. Enerji grubu fiyat artışları ise, yılın ilk iki ayındaki yavaşlamanın ardından, son dönemde petrol fiyatlarının yukarı yönlü hareket göstermesine paralel olarak Mart ayının ilk yarısı itibarıyla tekrar hızlanmıştır."
                },
                {
                    "index": 3,
                    "text": "Şubat ayında hizmet grubunda kira, lokanta-oteller ve ulaştırma hizmetlerinin yıllık artışında bir miktar düşüş görülse de, diğer hizmet gruplarındaki artışların etkisiyle yıllık hizmet enflasyonunda belirgin bir değişim olmamıştır."
                },
                {
                    "index": 4,
                    "text": "Ayrıca, Para Politikası Kurulu (Kurul), bir önceki toplantıda dikkat çektiği yönetilen/yönlendirilen ürün fiyatlarındaki artışların Mart ayı enflasyonu üzerindeki muhtemel etkilerini teyid etmiştir. Yıllık enflasyonun, söz konusu etkilerle Mart ayında geçici olarak yükselebileceği ancak yılın ikinci çeyreği ile birlikte kademeli bir düşüş eğilimine gireceği öngörülmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 5,
                    "text": "Kurul, son dönemde açıklanan verilerin Ocak ayı Enflasyon Raporu’nda ortaya konulan görünüm ile büyük ölçüde uyumlu olduğu değerlendirmesini yapmıştır."
                },
                {
                    "index": 6,
                    "text": "Özel kesim tüketim talebindeki yavaşlama devam etmektedir. Mevsimsellikten arındırılmış verilerle 2007 yılı Ocak-Şubat döneminde otomobil satışları gerilemiş, beyaz eşya satışları ise Ocak ayı itibarıyla 2006 yılının son çeyreğindeki seviyesinde seyretmiştir. Bunun yanında, tüketim endekslerine ilişkin veriler, 2007 yılının ilk çeyreğinde yarı dayanıklı ve dayanıksız tüketim malı talebinde önemli bir artış göstermemektedir. Özel kesim tüketim talebine ilişkin öncü göstergeler de 2007 yılı ilk çeyreğinde mevsimsellikten arındırılmış özel tüketim harcamalarının 2006 yılı son çeyreğindeki seviyesini koruyacağına işaret etmektedir."
                },
                {
                    "index": 7,
                    "text": "Kredilerin yıllık artış hızında 2006 yılının ikinci yarısından itibaren gözlenen yavaşlama eğilimi sürerken, diğer parasal göstergeler de benzer bir seyir izlemektedir. Tüketici kredi faizlerinde Ocak ayı sonundan itibaren gözlenen göreli düşüş eğilimine rağmen mevcut finansman koşulları, piyasa likiditesindeki daralmanın ve küresel oynaklık artışının da katkısıyla, kredi genişlemesini sınırlamaya devam etmektedir."
                },
                {
                    "index": 8,
                    "text": "Yatırım talebinde ise son dönemde 2006 yılı son çeyreğine göre önemli bir değişiklik gözlenmemektedir. Sermaye malları ithalatı 2007 yılı Ocak ayında 2006 yılının son çeyreğine göre önemli bir değişim göstermezken, ticari araç satışları Ocak ve Şubat aylarında gerilemiştir. Bununla birlikte, metalik olmayan mineraller sektöründeki üretim ve ithalat verileri, inşaat yatırımlarındaki canlılığın sürdüğüne işaret etmektedir."
                },
                {
                    "index": 9,
                    "text": "Dış talep gücünü korumaktadır. İmalat sanayinde verimlilik kazanımlarının devam etmesi ve Avrupa Bölgesi’nde ekonomik faaliyetin gücünü koruması ihracattaki artışları desteklemektedir. Büyüme hızındaki yavaşlama ise ithalatı sınırlamaktadır. Bu görünüme paralel olarak, 2007 yılı Ocak ayına ilişkin miktar endeksi verileri, ihracattaki büyüme oranının ithalattaki artış oranının üzerinde olduğuna işaret etmektedir. TİM verilerine göre 2007 yılı Şubat ve Mart aylarında ihracattaki yüksek oranlı artışların devam ediyor olması, yılın ilk çeyreğinde dış talebin büyümeye olan katkısının sürdüğünü göstermektedir."
                },
                {
                    "index": 10,
                    "text": "İç talepte devam eden yavaşlamaya rağmen, dış talebin desteğiyle sanayi üretiminin gücünü koruduğu gözlenmektedir. Ocak ayında sanayi üretimindeki yüksek artış temelde baz etkisinden ve çalışılan gün sayısından kaynaklansa da söz konusu etkilerden arındırıldığında dahi sanayi üretiminin önemli bir oranda arttığı gözlenmektedir. Ayrıca Şubat ayına ilişkin kapasite kullanım oranları ile bekleyişler, üretimdeki artışın devam edeceğine işaret etmektedir."
                },
                {
                    "index": 11,
                    "text": "Özet olarak, Kurul, toplam talep koşullarının enflasyondaki düşüş sürecine verdiği desteğin sürdüğü değerlendirmesini yapmıştır. 2007 yılının ikinci çeyreğinde, baz etkisi nedeniyle düşük büyüme oranlarının görüleceği tahmin edilmekle beraber yılın ikinci yarısından itibaren ekonomik faaliyette aşamalı bir toparlanma olacağı öngörülmektedir."
                },
                {
                    "index": 12,
                    "text": "Son açıklanan veriler, hizmet sektörü istihdamının artış hızında 2006 yılının ikinci yarısında başlayan yavaşlamanın devam ettiğini göstermektedir. Hizmet sektörü istihdamındaki bu eğilim, ekonomik faaliyette görülen ölçülü yavaşlamayı desteklemektedir. Diğer taraftan, sanayi üretimindeki güçlü seyre rağmen sanayi istihdamı artışında 2007 yılıyla beraber belirgin bir yavaşlama görülmesi, verimlilik artışlarının sürdüğüne işaret etmektedir."
                },
                {
                    "index": 13,
                    "text": "Diğer maliyetlerdeki gelişmeler ise genel olarak olumsuz bir görünüm arz etmemektedir. Dünya ekonomisinde büyümenin daha dengeli bir yapıya kavuşması önümüzdeki dönemde ham petrol fiyatlarının yüksek artışlar göstermeyeceğine dair bekleyişleri güçlendirmektedir. Ancak, yine de orta ve uzun vadede petrol fiyatlarına ilişkin net bir çıkarımda bulunmak mümkün değildir. Bunun yanında metal fiyatlarındaki dalgalanmaların sürmesi de önümüzdeki dönemde emtia fiyatlarına ilişkin risklerin göz ardı edilmemesi gerektiğine işaret etmektedir."
                },
                {
                    "index": 14,
                    "text": "Mart ayının ilk yarısında 2007 yıl sonu enflasyon beklentisi son anket dönemine kıyasla sınırlı bir artış göstermiş olsa da orta vadeli bekleyişlerde bozulma olmamıştır. Ancak, orta vadeli enflasyon beklentileri halen hedefin belirgin olarak üzerinde seyretmektedir. Önümüzdeki dönemde, enflasyondaki düşüş eğilimiyle beraber bekleyişlerin de hedefe doğru yakınsayacağı düşünülmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 15,
                    "text": "Kurul, para politikasına ilişkin kararları alırken orta vadeli enflasyon görünümünün hedefle uyumlu olmasına odaklanmaktadır. Bir diğer ifadeyle, geçici dalgalanmalardan ziyade, enflasyonun orta vadede nasıl şekilleneceği önem kazanmaktadır. Bu doğrultuda, Mart ayında yıllık enflasyonda yönetilen/yönlendirilen fiyatlardan kaynaklanacak bir defaya mahsus artış, orta vadeli enflasyon görünümünü değiştirmediği için karar alma sürecinde önemli bir rol oynamayacaktır."
                },
                {
                    "index": 16,
                    "text": "Merkez Bankası politika faizleri 2006 yılı Ağustos ayından bu yana değiştirilmemiştir. Geçen süre zarfında risk primindeki düşüş ve enflasyon bekleyişlerindeki iyileşme para politikasının duruşunu daha da sıkılaştırmıştır. Söz konusu temkinli duruş enflasyon beklentilerini kontrol altında tutarak uzun vadeli faizlerdeki yükselişi önlemiştir. Mart ayı başında uluslararası piyasalarda yaşanan dalgalanma ile devlet iç borçlanma senetleri faizlerinde bir yükseliş gözlenmiş ancak dalgalanmanın kısa sürmesi ile faizler yeniden düşmüştür. Söz konusu dalgalanmaların ardından, kredi faizlerinde Ocak ayından itibaren gözlenen düşüş eğilimi Mart ayında yavaşlamıştır."
                },
                {
                    "index": 17,
                    "text": "Sonuç olarak, para politikasının mevcut duruşu ve enflasyonu etkileyen diğer unsurlar bir arada değerlendirildiğinde, önümüzdeki dönemde enflasyonun ana eğiliminin düşüş yönünde olacağı ve orta vadede hedefe yakınsayacağı tahmin edilmektedir. Ancak, söz konusu yakınsama sürecini etkileyebilecek bazı riskler mevcuttur."
                },
                {
                    "index": 18,
                    "text": "Orta vadeli enflasyon görünümüne ilişkin temel risk, enflasyonun aşağı inme konusunda beklenenden daha güçlü bir direnç göstermesi olasılığıdır. Enflasyon bekleyişleri ve hizmet fiyat enflasyonundaki katılığın 2007 yılının başı itibarıyla devam etmesi söz konusu riski daha da belirgin kılmaktadır. Enflasyon bekleyişlerinin hedeflenen enflasyonun oldukça üzerinde seyretmesi, ücret ve fiyatlama davranışları ve dolayısıyla enflasyondaki düşüş sürecinin hızı konusunda bir risk unsuru oluşturmaktadır. Bunun yanında, hizmet fiyatlarına ilişkin riskler de önemini korumaktadır. Hizmet sektörünün göreli verimliliğinin düşük olması, bu sektörde geçmişe endeksleme mekanizmalarının yaygın olarak kullanılması ve ücret artışlarına duyarlılığın fazla olması nedeniyle hizmet fiyat enflasyonunun göreli olarak yüksek seyretmesi beklenen bir durumdur. Ancak, bu unsurlar hesaba katıldığında dahi, orta vadede enflasyon hedeflerine ulaşılması için hizmet fiyat enflasyonunun mevcut düzeyinden daha aşağılara inmesi gerektiği düşünülmektedir. Bu çerçevede Kurul, hizmet fiyatlarındaki gelişmeleri yakından takip etmeye devam etmektedir."
                },
                {
                    "index": 19,
                    "text": "Para politikasının toplam talep üzerine gecikmeli etkilerine ilişkin belirsizlikler enflasyona ilişkin bir risk unsuru oluşturmaya devam etmektedir. Ekonomik faaliyete ilişkin göstergeler, 2006 yılının ikinci yarısından itibaren gerçekleştirilen parasal sıkılaştırmanın özel kesim talebi üzerindeki yavaşlatıcı etkilerinin ortaya çıkmaya başladığını göstermektedir. Ancak, söz konusu etkinin hangi boyutta olacağı ve ne kadar süreceği konusunda net bir saptamada bulunmak mümkün değildir. Ayrıca, son dönemde kamu harcamalarında gözlenen artışlar söz konusu belirsizliği artırmaktadır. Bu çerçevede, Kurul, genel ekonomik faaliyete ilişkin göstergeleri dikkatle izlemektedir."
                },
                {
                    "index": 20,
                    "text": "Küresel risk iştahındaki değişimlerin veya uluslararası likiditede yaşanabilecek dalgalanmaların enflasyon görünümüne ilişkin risk unsuru oluşturmaya devam ettiği Kurul tarafından sıklıkla vurgulanmıştır. Nitekim, Mart ayı başında ABD, Japonya ve Çin ekonomisine ilişkin açıklanan veriler sonrasında uluslararası piyasalarda yaşanan hareketlilik, küresel likidite akışında dalgalanmaya yol açmıştır. Bu hareket oldukça kısa süreli ve geçici olmuş, enflasyonun görünümünde ciddi bir bozulmaya yol açmamıştır. Buna karşın, söz konusu dalgalanma, küresel likidite koşullarına ilişkin belirsizliklerin önümüzdeki dönemde de sürebileceğine işaret etmiştir. Kurul, olası dalgalanmaların orta vadeli enflasyon görünümünde bozulmaya yol açmasına izin vermeyecektir."
                },
                {
                    "index": 21,
                    "text": "Bu gelişmeler ışığında Kurul, orta vadede enflasyon hedefine ulaşılması için temkinli duruşun devam etmesinin gerektiği değerlendirmesini yapmış ve politika faizlerinin değiştirilmemesine karar vermiştir. Küresel ekonomideki belirsizliklerin devam etmesi, enflasyon beklentilerinin hedefle uyumlu olmaması ve hizmet fiyat enflasyonuna ilişkin riskler para politikasının sıkı duruşunun korunmasını gerektirmektedir."
                },
                {
                    "index": 22,
                    "text": "2006 yılı Haziran ayından itibaren gerçekleştirilen parasal sıkılaştırmanın gecikmeli etkileri yakından takip edilmektedir. Bunun yanında, yapısal reform sürecindeki gelişmelerin, gelirler politikasındaki ayarlamaların ve kamu kesimi faiz dışı harcamalarının enflasyon ve enflasyon beklentileri üzerindeki olası yansımaları da dikkatle değerlendirilmektedir. Merkez Bankası, Ocak ayı Enflasyon Raporu’nda sunulan orta vadeli enflasyon görünümünde bozulmaya yol açacak gelişmelerin ortaya çıkması halinde mevcut duruşunu daha da sıkılaştırmaktan kaçınmayacaktır."
                },
                {
                    "index": 23,
                    "text": "Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ile ekonomik programa ilişkin yapısal reformların planlandığı gibi kesintiye uğramaksızın hayata geçirilmesi kritik önemini korumaktadır. Orta ve uzun dönemde mali disiplinin kalitesini artıracak olan yapısal reformlar konusundaki gelişmeler, gerek makroekonomik istikrar gerekse fiyat istikrarı açısından yakından izlenmektedir. Son yıllarda, söz konusu alanlarda atılan kararlı adımların önümüzdeki dönemde de aynı kararlılıkla sürdürülmesi, uluslararası konjonktürdeki değişimlerin en az dalgalanmayla atlatılmasına katkıda bulunacaktır."
                }
            ]
        }
    ],
    "decision": "2007-08",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "İbrahim Mustafa Turhan",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 17,50, borç verme faiz oranı yüzde 22,50, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-16.30 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 13,50, borç verme faiz oranı yüzde 25,50, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 21,50. Kurul, son dönemde açıklanan verilerin Ocak ayı Enflasyon Raporu’nda ortaya koyulan görünüm ile büyük ölçüde uyumlu olduğu değerlendirmesini yapmıştır. Özel kesim tüketim talebindeki yavaşlama devam ederken dış talep gücünü korumaktadır. Toplam talep koşullarının enflasyondaki düşüş sürecine verdiği destek sürmektedir. Bu çerçevede, enflasyondaki düşüş eğiliminin yılın ikinci çeyreğinden itibaren belirginleşeceği öngörülmektedir. Bununla birlikte, küresel ekonomideki belirsizliklerin devam etmesi, enflasyon beklentilerinin henüz hedeflerle uyumlu olmaması ve hizmet fiyat enflasyonuna ilişkin riskler para politikasındaki sıkı duruşun korunmasını gerektirmektedir. Kurul, bir önceki toplantıda dikkat çektiği yönetilen/yönlendirilen ürün fiyatlarındaki artışların Mart ayı enflasyonu üzerindeki muhtemel etkilerini teyid etmiştir. Bu gelişmeler ışığında Kurul, orta vadede enflasyon hedefine ulaşılması için temkinli duruşun devam etmesinin gerektiği değerlendirmesini yapmıştır. 2006 Haziran ayından itibaren gerçekleştirilen parasal sıkılaştırmanın gecikmeli etkileri yakından takip edilmektedir. Bunun yanında yapısal reform sürecindeki gelişmelerin, gelirler politikasındaki ayarlamaların ve kamu kesimi faiz dışı harcamalarının enflasyon ve enflasyon beklentileri üzerindeki olası yansımaları da dikkatle değerlendirilmektedir. Merkez Bankası, Ocak ayı Enflasyon Raporu’nda sunulan orta vadeli enflasyon görünümünde bozulmaya yol açacak gelişmelerin ortaya çıkması halinde mevcut duruşunu daha da sıkılaştırmaktan kaçınmayacaktır. Para Politikası Kurulu değerlendirmelerinin özeti sekiz iş günü içinde yayımlanacaktır."
}