{
    "number": "47",
    "date": "14 Kasım 2007",
    "published": "26 Kasım 2007",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Ekim ayında tüketici fiyatları yüzde 1,81 oranında artmış ve yıllık enflasyon yüzde 7,70 olarak gerçekleşmiştir. Gıda ve alkolsüz içecekler fiyatlarındaki yüzde 3,41’lik artış Ekim ayında yıllık enflasyonun yükselmesinde belirleyici olmuştur."
                },
                {
                    "index": 2,
                    "text": "Son dönemde gıda fiyatlarında gözlenen yüksek artışlar, dünya genelinde olduğu gibi ülkemizde de tüketici enflasyonunu olumsuz etkilemektedir. Kuraklığa bağlı arz gelişmeleri sonucunda hem işlenmiş hem de işlenmemiş gıda fiyatlarındaki artışlar Ekim ayında da sürmüş ve gıda ve alkolsüz içecekler grubu yıllık enflasyonu yüzde 14,71’e ulaşmıştır. Diğer yandan, gıda dışı enflasyon son dönemde gerileme eğilimini sürdürerek Ekim ayı itibarıyla yüzde 5 seviyesinde gerçekleşmiştir."
                },
                {
                    "index": 3,
                    "text": "Ekim ayında enerji grubu yıllık enflasyonu yüzde 4,82’ye gerilemiştir. Yeni Türk lirasının güçlü konumu, uluslararası petrol fiyatlarında Eylül ve Ekim aylarında gözlenen yükselişlerin yurt içi akaryakıt fiyatlarına yansımasını sınırlamıştır. Bunun yanında, konut grubundaki enerji kalemleri de sınırlı bir artış kaydetmiştir. Diğer taraftan, Para Politikası Kurulu (Kurul), İstanbul’da yürürlüğe giren yeni su tarifelerini, akaryakıt ürünlerinden alınan Özel Tüketim Vergisi (ÖTV) tutarlarındaki artışları ve uluslararası piyasalarda petrol fiyatlarının ulaştığı yüksek seviyeleri dikkate alarak Kasım ayında enerji grubundaki enflasyonun yükseleceğini not etmiştir."
                },
                {
                    "index": 4,
                    "text": "Enerji ve gıda dışı mal fiyatlarının yıllık artış hızındaki yavaşlama sürmektedir. Özellikle dayanıklı tüketim malları enflasyonundaki düşüş ve giyim-ayakkabı grubunda yıllık artışların yavaşlaması sonucu enerji ve gıda dışı malların yıllık fiyat artışı yüzde 2’ye gerilemiştir."
                },
                {
                    "index": 5,
                    "text": "Hizmet grubunda yıllık enflasyon Ekim ayında önemli bir değişim göstermemiştir. Lokanta-oteller ile haberleşme hizmetleri fiyatlarının yıllık artışındaki yükseliş, hizmet sektöründe yıllık enflasyonun düşüş eğiliminin duraksamasına neden olmuştur. Lokanta ve otel grubunda son dönemde gıda fiyatlarında gözlenen yüksek artışların etkileri görülmektedir. Diğer hizmet kalemlerinde ise fiyatlar genelde olumlu seyrini korumuştur."
                },
                {
                    "index": 6,
                    "text": "Kurul, kısa dönemde, yönetilen/yönlendirilen fiyatlardaki ayarlamaların yıllık enflasyondaki düşüşü geciktirebileceği değerlendirmesinde bulunmuştur. Söz konusu ayarlamaların etkisi büyük ölçüde Kasım ayında görülecektir. Akaryakıt ve tütün ürünlerindeki ÖTV artışı ile su fiyatlarında gözlenen artışların Kasım ayı enflasyonunu yaklaşık 0,8 puan arttıracağı, öte yandan işlenmemiş gıda fiyatlarındaki kısmi düzeltmenin Kasım ayı enflasyonu üzerindeki baskıları sınırlayacağı tahmin edilmektedir. Buna ek olarak, elektrik ve doğalgaz fiyatlarında ilerleyen aylarda yapılması gündemde olan ayarlamalar da yıllık enflasyondaki düşüşü geciktirebilecektir."
                },
                {
                    "index": 7,
                    "text": "Orta vadede ise enerji ve gıda fiyatlarına ilişkin risklere rağmen güçlü parasal sıkılaştırmanın gecikmeli etkileriyle enflasyonun aşağı yönlü eğilimini devam ettirmesi beklenmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 8,
                    "text": "İktisadi faaliyete ilişkin son dönemde açıklanan veriler Ekim ayı Enflasyon Raporu’nda ortaya koyulan görünümle uyumludur. Özel kesim yatırım ve tüketim talebinde toparlanma görülürken dış talebin büyümeye katkısı azalmakta ve toplam talep koşullarının enflasyondaki düşüş sürecine verdiği destek sürmektedir."
                },
                {
                    "index": 9,
                    "text": "Yılın üçüncü çeyreğine ilişkin veriler, özel tüketim harcamalarında toparlanmaya işaret etmektedir. Bu dönemde yurt içine yapılan otomobil ve beyaz eşya satışları ile tüketim malları ithalatı mevsimsellikten arındırılmış verilerle yılın ikinci çeyreğine göre belirgin artışlar sergilemiştir. CNBC-e tüketim endeksi ve otomobil yurt içi satışlarının Ekim ayı verileri özel tüketim talebindeki toparlanmanın yılın son çeyreğinde sürdüğüne ilişkin sinyaller içermektedir. Tüketici kredilerine ilişkin güncel veriler de benzer bir görünüme işaret etmektedir. Bununla birlikte Kurul, tüketici kredisi kullanımı çeyreklik artış oranlarının halen iç talebin kuvvetli olduğu dönemlerin altında seyrettiğini vurgulamıştır."
                },
                {
                    "index": 10,
                    "text": "Sermaye malları ithalatı rakamları yatırımlarda yılın ikinci çeyreğinde başlamış bulunan toparlanmanın üçüncü çeyrekte de sürdüğüne işaret etmektedir. Aynı dönemde yurt içine yapılan hafif ticari araç satışları da ikinci çeyreğe kıyasla belirgin bir artış sergilemiştir. Yılın son üç aylık dönemine ilişkin en güncel gösterge olan hafif ticari araç yurt içi satışları Ekim ayı verisi, yatırım talebindeki toparlanmanın devam ettiği yönünde sinyal vermektedir. Yurt içi talebin yatırım bileşeninde gözlenen bu eğilimin daha çok ithal mallara yönelik olması, iktisadi faaliyetler üzerindeki kapasite baskısını sınırlamaktadır. Ayrıca, ticari araç yurt içi satışlarının düzey itibarıyla yurt içi talebin canlı seyrettiği dönemlere kıyasla halen düşük seyrettiği de belirtilmelidir. Faiz indirimlerinin temkinli ve ölçülü tutulduğu mevcut politika çerçevesinde yurt içi talebin kontrollü olarak toparlanmaya devam edeceği öngörülmektedir."
                },
                {
                    "index": 11,
                    "text": "Sanayi üretimi verileri de yılın üçüncü çeyreğinde iktisadi faaliyetlerdeki ılımlı büyümenin devam ettiğine işaret etmektedir. Bu dönemde sanayi üretimi yıllık bazda yüzde 4 oranında büyürken, mevsimsellikten arındırılmış veriler bir önceki döneme kıyasla yüzde 0,4 gibi sınırlı bir artışa işaret etmektedir. Kurul, sanayi üretiminde Eylül ayında görülen yavaşlamanın geçici olduğunu düşünmektedir. Nitekim, öncü göstergeler Ekim ayında sanayi üretiminde nispeten yüksek bir artış gerçekleşebileceğine işaret etmektedir."
                },
                {
                    "index": 12,
                    "text": "Küresel büyümedeki yavaşlamanın henüz sınırlı olması ve verimlilik kazanımlarının sürmesiyle ihracattaki artışlar devam etmektedir. Buna karşılık toparlanan iç talep ve göreli fiyat etkisi nedeniyle ithal mallara olan talep de artmakta ve net dış talebin büyümeye katkısı azalmaktadır. Nitekim, yılın üçüncü çeyreğinde ithalat miktar endeksi ihracat miktar endeksinin üzerinde bir yıllık büyüme sergilemiştir. Bu çerçevede yılın ikinci yarısında net dış talebin büyümeye katkısının negatif olacağı tahmin edilmektedir."
                },
                {
                    "index": 13,
                    "text": "Enflasyonu etkileyen maliyet unsurlarına bakıldığında, uluslararası ham petrol fiyatlarının Ağustos ayından beri artış eğilimini sürdürdüğü gözlenmektedir. Bunun yanında olumsuz hava koşullarının sürmesi ve bazı tarım ürünlerinin alternatif yakıt üretiminde kullanılması nedeniyle uluslararası tarım ürünleri fiyatlarındaki yüksek artışlar da devam etmektedir. Ancak, YTL’nin güçlü konumu söz konusu olumsuz fiyat gelişmelerinin yurt içi enflasyon üzerindeki etkilerini sınırlayıcı rol oynamaktadır."
                },
                {
                    "index": 14,
                    "text": "Yılın ilk yarısında imalat sanayiinde verimlilik artışlarının yavaşlayarak da olsa sürmesiyle reel birim ücretler gerilemiştir. Sanayi üretiminin sergilediği artış istihdam ve ücretlerdeki mevcut eğilimlerle birlikte değerlendirildiğinde reel birim ücretlerin yılın üçüncü çeyreğinde azalmaya devam ettiği tahmin edilmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 15,
                    "text": "Yukardaki değerlendirmeler doğrultusunda Kurul, Ekim Enflasyon Raporu’ndaki para politikası duruşunu korumuş, faiz indirimlerinin temkinli ve ölçülü tutulduğu bu çerçevede enflasyonun orta vadeli hedefe yakın gerçekleşme olasılığının yüksek olduğunu değerlendirmiştir. Son üç ay içinde politika faizlerinin kademeli olarak indirilmesine rağmen kısa vadeli faizlerin mevcut seviyesinin enflasyondaki düşüşü desteklemeye devam ettiği vurgulanmıştır. Ayrıca Kurul, 2006 yılının ikinci yarısından itibaren uygulanan parasal sıkılaştırmanın gecikmeli etkilerinin devam ettiğine işaret etmiştir. Nitekim, dayanıklı tüketim malları ve hizmetler gibi para politikasına duyarlı olan kalemlerdeki fiyat artışları olumlu seyrini korumaktadır. Kurul, orta vadeli enflasyon görünümünü değerlendirirken özellikle hizmetler gibi dış ticarete konu olmayan, yurt içi girdi kullanımının daha yoğun olduğu ve döviz kuru hareketlerinden görece daha az etkilenen sektörlerdeki fiyat gelişmelerinin yakından takip edilmesi gerektiğine vurgu yapmıştır."
                },
                {
                    "index": 16,
                    "text": "Bundan sonraki olası faiz indiriminin zamanlaması ve miktarı küresel piyasalardaki gelişmelere, dış talebe, kamu harcamalarına ve orta vadeli enflasyon görünümünü etkileyen diğer değişkenlere bağlı olarak belirlenecektir. Bu bağlamda, önümüzdeki dönemde enflasyon ve para politikası görünümünün aşağı veya yukarı yönlü güncellenmesini gerektirebilecek temel riskler aşağıda özetlenmiştir."
                },
                {
                    "index": 17,
                    "text": "Son aylardaki ölçülü faiz indiriminin de etkisiyle piyasa faizleri belirgin bir şekilde aşağı inmiştir. Ancak, uluslararası kredi piyasalarındaki risklerin devam etmesi politika faizlerindeki indirim sürecinin iç talebe yansımasını sınırlamaktadır. Bununla birlikte, faizlerdeki düşüşün önümüzdeki dönemde kredi talebine ne ölçüde yansıyacağı ve iç talebi hangi ölçüde etkileyeceği konusundaki belirsizlikler devam etmektedir. Diğer yandan, küresel ekonomideki yavaşlamanın beklenenden daha keskin olma olasılığı da toplam talep tahminlerine ilişkin aşağı yönlü bir risk olarak değerlendirilmektedir. Bu çerçevede Kurul, önümüzdeki dönemde gerek dış talebe gerekse iç talebe ilişkin gelişmelerin dikkatle değerlendirilmesi gerektiğini vurgulamıştır."
                },
                {
                    "index": 18,
                    "text": "Kredi piyasasındaki kayıplar ve bunların küresel sermaye piyasaları üzerindeki olası etkileri konusundaki belirsizlikler devam etmektedir. Söz konusu belirsizliklerin artarak sürmesi sonucu gelişmekte olan piyasalara olan yatırım iştahında belirgin bir bozulma olması ve ülkemiz piyasalarının da etkilenmesi durumunda Merkez Bankası, etkin likidite yönetimiyle ve gerektiğinde diğer politika araçlarını kullanarak olası dalgalanmaların orta vadeli enflasyon görünümü üzerindeki etkilerini sınırlı tutmayı amaçlayacaktır."
                },
                {
                    "index": 19,
                    "text": "Gıda fiyatlarındaki son bir yıllık artışın yıllık enflasyon üzerindeki etkisi Ekim ayında yaklaşık 4 puana ulaşmıştır. Gıda fiyatları enflasyon tahminlerine yönelik önemli bir risk unsuru olmaya devam etmektedir. Olumsuz hava koşullarına bağlı olarak yaşanan üretim kayıpları ve rekolteye ilişkin belirsizlikler, bütün dünyada olduğu gibi ülkemizde de gıda fiyatlarını olumsuz etkilemektedir. Diğer yandan, gıda fiyatlarında oluşan yüksek baz aşağı yönlü bir düzeltme olasılığını artırmıştır. Bunun yanı sıra, uluslararası ham petrol fiyatları da son dönemde Ekim ayı Enflasyon Raporu’nda yer alan varsayımların belirgin olarak üzerine çıkmıştır. Petrol fiyatlarındaki artış sadece enerji fiyatlarını değil aynı zamanda alternatif yakıt arayışı kanalıyla mısır ve buğday gibi tarım ürünleri fiyatlarını da olumsuz etkilemektedir."
                },
                {
                    "index": 20,
                    "text": "Kurul, yönetilen/yönlendirilen fiyatlardaki ayarlamaların enflasyon üzerindeki etkisinin geçici olacağını tahmin etmektedir. Nitekim, son dönemde 2007 yıl sonu enflasyon beklentileri belirgin olarak yukarı yönlü güncellenirken orta vadeli beklentilerde bozulma olmamıştır. Ancak, elektrik ve doğalgaz gibi kalemlerde yapılması beklenen fiyat artışlarının ikincil etkileri konusundaki belirsizliklerin Kurul’u faiz indirimlerinde göreli olarak daha ihtiyatlı olmaya sevk ettiği belirtilmelidir. Diğer yandan, elektrikte maliyet temelli otomatik fiyatlamaya geçilmesi halinde hem arz güvenliği hem de fiyat istikrarı üzerindeki riskler azaltılmış olacaktır."
                },
                {
                    "index": 21,
                    "text": "Özetle, uluslararası enerji ve gıda fiyatlarına ilişkin riskler devam etmektedir. Merkez Bankası, kontrolü dışındaki unsurların enflasyon üzerindeki doğrudan etkilerine tepki vermeyecektir. Bununla birlikte, önümüzdeki dönemde gıda ve enerji fiyatlarındaki gelişmelerin genel fiyatlama davranışlarına yansımaları yakından izlenecektir."
                },
                {
                    "index": 22,
                    "text": "Enflasyondaki düşüşün uzun vadeli, kalıcı bir kazanıma dönüşebilmesi için uygulanan para politikasının yapısal unsurlarla desteklenmesinin gerekliliği tekrar vurgulanmalıdır. Bu çerçevede, Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ile verimlilik artışlarının devamını sağlayacak olan yatırım ve rekabet ortamının geliştirilmesine yönelik yapısal reformların kesintiye uğramadan hayata geçirilmesi konusundaki çabaların devamlılığı kritik önemini korumaktadır. Özellikle mali disiplinin kalitesini artıracak olan yapısal reformlar konusundaki gelişmeler gerek makroekonomik istikrar gerekse fiyat istikrarı açısından yakından izlenmektedir."
                }
            ]
        }
    ],
    "decision": "2007-46",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "İbrahim Mustafa Turhan",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarının aşağıdaki gibi düşürülmesine karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 16,75’den 16,25’e, borç verme faiz oranı yüzde 21,50’den 20,75’e, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 12,75’den 12,25’e, borç verme faiz oranı yüzde 24,50’den 23,75’e, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 20,50’den 19,75’e indirilmiştir. Son dönemde açıklanan iktisadi faaliyete ve enflasyona ilişkin veriler Ekim Enflasyon Raporu’nda ortaya koyulan görünümle uyumludur. Özel kesim yatırım ve tüketim talebinde toparlanma görülürken dış talebin büyümeye katkısı azalmakta ve toplam talep koşullarının enflasyondaki düşüş sürecine verdiği destek sürmektedir. Nitekim son dönemde gıda dışı enflasyon olumlu seyrini sürdürmüştür. Kısa dönemde, yönetilen/yönlendirilen fiyatlardaki ayarlamalar yıllık enflasyondaki düşüşü geciktirebilecektir. Orta vadede ise enerji ve gıda fiyatlarına ilişkin risklere rağmen güçlü parasal sıkılaştırmanın gecikmeli etkileriyle enflasyonun aşağı yönlü eğilimini devam ettirmesi beklenmektedir. Bu doğrultuda Kurul, borç alma faizlerinin 50 baz puan, borç verme faizlerinin ise 75 baz puan indirilmesine karar vermiştir. Bu karardan sonra da kısa vadeli faizlerin seviyesinin enflasyondaki düşüşü desteklemeye devam ettiği vurgulanmalıdır. Kurul, Ekim Enflasyon Raporu’ndaki para politikası duruşunu korumuş, faiz indirimlerinin temkinli ve ölçülü tutulduğu bu çerçevede enflasyonun orta vadeli hedefe yakın gerçekleşme olasılığının yüksek olduğu değerlendirmesinde bulunmuştur. Bununla birlikte gıda ve enerji fiyatlarındaki artışların genel fiyatlama davranışlarına yansımaları yakından izlenecektir. Bundan sonraki olası faiz indiriminin zamanlaması ve miktarı küresel piyasalardaki gelişmelere, dış talebe, kamu harcamalarına ve orta vadeli enflasyon görünümünü etkileyen diğer değişkenlere bağlı olarak belirlenecektir. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni veri ve haberin, Kurul’un geleceğe yönelik duruşunu gözden geçirmesine neden olacağı önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}