{
    "number": "2006-41",
    "date": "7 Haziran 2006",
    "published": "14 Haziran 2006",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Mayıs ayında yıllık enflasyon yükselişini devam ettirerek yüzde 9,86 düzeyinde gerçekleşmiştir. Yakın dönemde mali piyasalarda yaşanan dalgalanmalar sonucu oluşan döviz kuru hareketleri, doğrudan maliyet kanalıyla fiyatlara yansımaya başlamıştır. Döviz kurundaki gelişmelerin Mayıs ayı enflasyonu üzerindeki etkisinin, özellikle akaryakıt, elektrikli eşyalar, yurt dışı paket turlar ve altın gibi kalemlerdeki artışlar yoluyla, 0,65 puana yaklaştığı tahmin edilmektedir."
                },
                {
                    "index": 2,
                    "text": "İşlenmemiş gıda fiyatları Mayıs ayında yüzde 1,33 artarak enflasyona olumsuz etki yapmaya devam etmiştir. Bu dönemde özellikle yüzde 30,97’lik artışla mevsimsel normallerinin oldukça üzerinde yükseliş gösteren taze meyve fiyatları dikkat çekmektedir. İşlenmiş gıda ürünlerindeki yıllık fiyat artışlarının işlenmemiş gıda ürünlerine oranla çok daha düşük ve istikrarlı seyretmesi, gıda fiyatlarındaki artışların arz kaynaklı olabileceğine işaret etmektedir. Yaz ayları ile birlikte gerileyecek olan işlenmemiş gıda ürünleri fiyatları, Haziran ve Temmuz aylarında enflasyonu olumlu yönde etkileme potansiyeli taşımaktadır. Buna rağmen, işlenmemiş gıda fiyatlarının yıllık artışlarının bir süre daha genel enflasyon eğiliminin üzerinde kalacağı tahmin edilmektedir. Diğer yandan, giyim ve ayakkabı grubunda yüzde 10,88 oranında gerçekleşen ve büyük ölçüde mevsimsel unsurlardan kaynaklanan aylık fiyat artışı, Mayıs ayı enflasyonu üzerinde belirleyici olan bir diğer gelişme olmuştur."
                },
                {
                    "index": 3,
                    "text": "Döviz kuru gelişmeleri, üretici fiyatlarını tüketici fiyatlarına kıyasla daha hızlı ve yüksek oranlarda etkilemektedir. Nitekim, Mayıs ayında üretici fiyatları çabuk tepki vermiş ve yıllık fiyat artışları hızla yükselmiştir. Yükselişin Haziran ayında da süreceği tahmin edilmektedir. Bu noktada üretici fiyatlarına ilişkin herhangi bir hedefin bulunmadığı tekrar vurgulanmalıdır."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 4,
                    "text": "Yakın dönemde açıklanan veriler, arz ve talep gelişmelerinin Nisan ayındaki Enflasyon Raporu’nda yer alan öngörülerle uyumlu bir görünüm sergilediğini göstermiştir. Yatırım eğilimi güçlü seyretmiş, talepteki istikrarlı artış yeni bir ivmelenme olmaksızın sürmüş ve üretimin yüksek seviyesinin devam ettiği görülmüştür."
                },
                {
                    "index": 5,
                    "text": "Ancak, söz konusu görünümün güncel gelişmeler ışığında tekrar değerlendirilmesi gerekmektedir. Yakın dönemde, uluslararası likidite koşullarının değişme eğilimine girmesiyle Türkiye’nin de içinde bulunduğu gelişmekte olan ülke piyasaları olumsuz etkilenmiş ve mali piyasalarda dalgalanmalar oluşmuştur. Bu gelişmede dünya genelindeki hızlı büyümenin oluşturduğu enflasyonist baskılar sonucu gelişmiş ülkelerin para politikalarının sıkılaşma eğiliminin devam edebileceği beklentisi etkili olmuştur. Söz konusu gelişmelerin, cari açığın yükselme eğiliminde olduğu bir döneme denk gelmesi ve yurt içindeki diğer belirsizlik algılamaları ile birleşmesi, ekonomimizin göreli olarak daha fazla etkilenmesine sebep olmuştur. Para politikası kararlarının doğru anlaşılması açısından, bütün bu unsurların enflasyon görünümü üzerindeki olası yansımalarının değerlendirilmesi önem taşımaktadır."
                },
                {
                    "index": 6,
                    "text": "Son dönemde yüksek seviyelerde seyreden yurtiçi talep eğiliminin önümüzdeki aylarda yavaşlaması beklenmektedir. İthal ürün fiyatlarının artması, faizlerin yükselmesi ve finansal piyasalardaki oynaklığın artması hem tüketim hem de yatırım eğilimlerini kısa vadede yavaşlatacaktır. Bu gelişmeler sonrasında, tüketim ve yatırım malları ithalatı da azalacaktır. Ancak, ham petrol fiyatlarındaki yüksek seviyeler ve yapısal unsurlar nedeniyle ara malı ithalatındaki yavaşlamanın daha sınırlı kalacağı tahmin edilmektedir."
                },
                {
                    "index": 7,
                    "text": "Döviz kurundaki dalgalanmalar kısa vadede iç talebi yavaşlatsa da, net dış talepteki artış nedeniyle döviz kurunun büyüme üzerindeki etkileri orta vadede olumsuz olmayacaktır. Ancak, son dönemdeki gelişmeler sadece döviz kurundaki dalgalanmalardan ibaret değildir. Kredi faizlerinin yükselmesi, vadelerin kısalması, tüketici güveninin azalması ve dış finansman maliyetlerinin artmasıyla iç talepteki yavaşlamanın dış talepteki olası artışa oranla daha yüksek olması beklenmektedir. Bir diğer ifadeyle, önümüzdeki dönemde enflasyon üzerinde talep yönlü bir baskı oluşma olasılığı azalmıştır."
                },
                {
                    "index": 8,
                    "text": "Emtia fiyatlarındaki artışların gevşeme eğilimi göstermesi gelecek dönem enflasyonu açısından olumlu bir gelişme olarak değerlendirilmektedir. Uluslararası piyasalarda risk alma iştahı azaldıkça emtia fiyatları üzerindeki yukarı yönlü baskı da bir ölçüde sınırlanmaktadır. Ayrıca, giderek artan uluslararası rekabet nedeniyle, önümüzdeki dönemde bir çok ithal girdi malının fiyatında düşük düzeylerin korunması muhtemel görünmektedir."
                },
                {
                    "index": 9,
                    "text": "Enflasyon açısından bir diğer önemli unsur olan birim işgücü maliyetlerinin, orta vadede düşük seviyelerini koruyacağı düşünülmektedir. Son üç yıldır süregelen hızlı yatırım artışları önümüzdeki dönemde verimlilik kazanımlarını desteklemeye devam edecektir. Ayrıca yapısal nedenlerle işgücünün sürekli bir artış eğiliminde olması da işgücü maliyetlerini sınırlandıran bir unsur olmayı sürdürecektir. Sonuç olarak, fiyat dinamikleri açısından temel bir unsur olan birim işgücü maliyetlerinin, orta vadede enflasyondaki düşüş sürecine destek vereceği tahmin edilmektedir."
                }
            ]
        },
        {
            "title": "Görünüm ve Para Politikası",
            "items": [
                {
                    "index": 10,
                    "text": "Ocak-Nisan 2006: Öncelikle Mayıs ayına kadar olan dönemi tekrar hatırlamakta fayda görülmektedir. Merkez Bankası, yıllık enflasyonun 2006 yılının ilk dört ayında yükselişe geçmesini orta vadeli enflasyon dinamiklerini bozacak bir gelişme olarak değerlendirmemiştir. Nisan ayındaki yüksek enflasyon rakamı dahi bu saptamayı değiştirmemiştir. Nisan ayında TÜFE’de fiyatı artan ürün sayısının geçen yılın aynı dönemine kıyasla düşük kalması, enflasyondaki artışın genel fiyatlama davranışındaki olası bir bozulmadan ziyade bazı alt kalemlerdeki arızi artışlardan kaynaklandığına işaret etmiştir. Nitekim alt kalemler incelendiğinde, yılın ilk dört ayında enflasyonu etkileyen unsurların genelde para politikasının kontrolü dışındaki unsurlardan kaynaklandığı görülmektedir. Vergi ayarlamaları, petrol fiyatları, altın fiyatları ve işlenmemiş gıda fiyatları gibi genelde arz kaynaklı ve geçici nitelikte olan bu şoklar karşısında para politikası sıkılaşma yönünde tepki vermemiştir. Bu dönemde yıllık enflasyonun yükselişe geçmesine rağmen orta vadeli bekleyişlerin bozulmaması, izlenen politikanın tutarlılığını teyit etmiştir."
                },
                {
                    "index": 11,
                    "text": "Mayıs 2006 ve Sonrası: Ne var ki, Mayıs ayının başlarından itibaren, gelişmekte olan ülkelere yönelmiş olan fonların bir kısmının daha güvenli algılanan gelişmiş piyasalara doğru hareket etmesiyle, uluslararası likidite koşulları değişme eğilimine girmiştir. Böylece Enflasyon Raporu’nda ifade edilen önemli risklerden birinin gerçekleşmiş olmasıyla, enflasyon ve para politikası görünümünün yeniden değerlendirilmesi gündeme gelmiştir."
                },
                {
                    "index": 12,
                    "text": "Yakın zamanda mali piyasalardaki dalgalanmaların ardından oluşan döviz kuru hareketlerinin doğrudan etkileriyle, önümüzdeki aylarda yıllık enflasyon rakamlarının geçici olarak bir miktar daha yükselmesi söz konusu olabilecektir. Para Politikası Kurulu söz konusu kısa vadeli gelişmelerin orta vadeli bekleyişler ve fiyatlama davranışları üzerinde kalıcı etkiler oluşturmasını önlemek ve orta vadede enflasyon eğiliminin hedeflerle uyumlu kalmasını sağlamak amacıyla 7 Haziran 2006 tarihinde politika faizlerini gözden geçirme gereği duymuştur."
                },
                {
                    "index": 13,
                    "text": "Yıllık enflasyondaki yükselişin Mayıs ayından sonra Haziran ve Temmuz aylarında da süreceği ve enflasyonun 2006 yılı sonunda hedefin üzerinde kalacağı tahmin edilmektedir. Döviz kurunun enflasyon üzerindeki doğrudan etkisi ağırlıklı olarak Haziran ayında görülecektir. Hampetrol ve altın fiyatlarındaki gerileme eğilimi döviz kurunun akaryakıt ve altın fiyatlarına etkisini bir ölçüde sınırlasa da, yıllık enflasyon Haziran ayında da yükselecektir. Döviz kurunun enflasyon üzerindeki doğrudan etkileri Temmuz ayında azalarak devam edecek ve yıllık enflasyondaki yükseliş sürebilecektir. Ağustos ayından itibaren doğrudan etkilerin belirgin olarak azalacağı tahmin edilmektedir. Bugünkü bilgiler ışığında, geçtiğimiz yıl gerçekleşen tütün ürünleri vergisi nedeniyle oluşan baz etkisinin yıllık enflasyonu 1 puan kadar düşüreceği de göz önüne alınarak, Ağustos ayında yıllık enflasyonun Temmuz ayına kıyasla daha düşük gerçekleşeceği tahmin edilmektedir."
                },
                {
                    "index": 14,
                    "text": "Sonbahar aylarında fiyat dinamikleri açısından daha çok talep koşullarının belirleyici olacağı düşünülmektedir. Bir önceki bölümde yapılan analiz, mevcut bilgiler ışığında önümüzdeki dönemde iç talep kaynaklı bir enflasyon baskısı öngörmemektedir. Bu doğrultuda, döviz kurundaki dalgalanmaların enflasyon üzerindeki dolaylı etkilerinin iç talepteki yavaşlamayla beraber sınırlı kalacağı ve 2007 yılına taşınmayacağı düşünülmektedir. Para politikasının temkinli durduğu, bekleyişlerin iyi yönetildiği ve maliye politikasının enflasyon hedefi ile uyumlu yürütüldüğü bir ana senaryo altında, enflasyonun orta vadede tekrar düşüş eğilimi göstererek 2007 yılı nokta hedefine yakınsayacağı öngörülmektedir."
                },
                {
                    "index": 15,
                    "text": "Para Politikası Kurulu bu değerlendirmeler ışığında politika faizlerini 1,75 puan artırma kararını vermiştir. Bugünkü bilgiler ışığında, kısa vadede politika faizlerinin yukarı yönlü olma olasılığı bir önceki döneme kıyasla azalmıştır. Ancak para politikası kararlarının yönünün, enflasyon görünümüne ilişkin gelişmelere bağlı olarak farklılaşmasının mümkün olduğu da unutulmamalıdır. Kararlar oluşturulurken, enflasyonun 2007 yılının sonlarına doğru hedefe yakınsayacağı bir perspektif gözetilecektir. Dolayısıyla orta vadede, enflasyonda öngörülen düşüşle beraber politika faizlerinin de düşüş yönünde olacağı bir görünüm esas alınmaktadır."
                },
                {
                    "index": 16,
                    "text": "Merkez Bankası, önümüzdeki dönemde enflasyon görünümünü etkileyen unsurlar ve uluslararası likidite koşullarındaki gelişmeleri dikkatle takip etmeye devam edecektir. Bu bağlamda, orta vadeli enflasyon hedeflerine ulaşılabilmesi için politika araçları etkin olarak kullanılacaktır."
                }
            ]
        },
        {
            "title": "Riskler ve Politika Alternatifleri",
            "items": [
                {
                    "index": 17,
                    "text": "Son yıllarda makroekonomik istikrar yolunda kararlı adımlar atılmıştır. Sağlıklı bir para politikası uygulaması için ön şartlar olan mali disiplin ve finansal derinleşme alanlarında önemi yadsınamaz mesafeler alınmıştır. Gelinen bu nokta, Merkez Bankası’nın enflasyon hedeflemesi rejiminde temel politika aracı olan kısa vadeli faiz oranlarını etkin olarak kullanmasına olanak tanımaktadır. Kuşkusuz, para politikasının enflasyonu etkileme kanallarının hızı ve büyüklüğü konusunda birtakım belirsizlikler mevcuttur. Ancak bu belirsizlikler ülkemize özgü değildir; bugün gelişmiş ülkelerdeki merkez bankaları da aynı belirsizliği yaşamaktadır. Yine de para politikasının enflasyon üzerindeki etkisi konusunda şunu ifade etmek mümkündür: Mali baskınlığın olmadığı bir ekonomide para politikasının sıkılaştırılması, orta vadede talep ve maliyet yönlü enflasyonist baskıların azalmasına neden olmaktadır. Para Politikası Kurulu’nun son kararı da tamamen bu çerçevede değerlendirilmelidir."
                },
                {
                    "index": 18,
                    "text": "Para politikasının bu kararlı tutumuna rağmen, enflasyonun orta vadeli görünümüne yönelik bazı riskler de mevcuttur. Amerika Birleşik Devletleri, Avrupa ve Japonya Merkez Bankaları’nın para politikalarındaki sıkılaşma süreci devam etmektedir. Bugünkü bilgiler ışığında uluslararası likidite koşullarındaki belirsizliklerin tam anlamıyla ortadan kalktığını söylemek mümkün değildir. Önümüzdeki dönemde global risk iştahının daha da azalması ve gelişmekte olan piyasalardan fon çıkışının hızlanarak sürmesi halinde, Merkez Bankası orta vadeli enflasyon bekleyişlerini kontrol altına alabilmek amacıyla gerekli politika tepkisini vermekte tereddüt etmeyecektir ."
                },
                {
                    "index": 19,
                    "text": "Düşük enflasyon, dalgalı kur rejimi, artan rekabet ortamı ve istikrar odaklı ekonomi politikaları nedeniyle son yıllarda fiyatlama davranışları değişmektedir. Son dört yılda ekonomi politikalarının güvenilirliği konusunda elde edilen kazanımların etkisiyle, enflasyon hedefleri fiyatlama kararlarında giderek daha fazla referans alınan bir değişken olma niteliğine bürünmüştür. Önümüzdeki döneme ilişkin önemli risklerden biri bu eğilimin tersine dönmesidir. Geçmişteki yüksek enflasyon sürecinden kaynaklanan alışkanlıklarla ekonomide orta vadeli yaklaşımın henüz yeterince yaygınlık kazanmadığı ve kısa vadeli gelişmelerin enflasyon bekleyişleri üzerinde kalıcı etkiler oluşturma potansiyeli taşıdığı gözlenmektedir. Bu bağlamda, bekleyiş yönetimi konusu halen kritik önemini korumaktadır. Mevcut durumda enflasyon bekleyişleri bir yıl sonrası için yüzde 6,66, iki yıl sonrası için ise yüzde 5,37 düzeyindedir. Bir diğer ifadeyle ekonomik birimler, orta vadede enflasyondaki düşüş sürecinin devam edeceğini ancak enflasyonun hedefle uyumlu patikanın üzerinde gerçekleşeceğini tahmin etmektedir. Önümüzdeki dönemde, bekleyişlerdeki yükselme eğiliminin fiyatlama davranışları üzerindeki etkisi dikkatle takip edilecektir."
                },
                {
                    "index": 20,
                    "text": "Fiyat istikrarının sürdürülebilir büyüme için bir ön şart olduğu unutulmamalıdır. İşte bu nedenle Merkez Bankası, ekonomide fiyat istikrarı algılaması yerleşene kadar temkinli duruşunu elden bırakmayacaktır. Son yıllarda makroekonomik istikrar yolunda önemli mesafe alınmıştır. Uygulanan basiretli makroekonomi politikalarının bu kazanımlarda rolü büyüktür. Elde edilen kazanımlardan geri dönülmemesi ve risk algılamasına yönelik kaygıların sınırlı tutulması açısından, istikrar ortamının devam etmesi gerekmektedir. Global risk algılamasının artış eğilimi gösterdiği bir dönemde bekleyişlerde bozulmaya yol açacak uygulamalardan kaçınılması büyük önem taşımaktadır. Bu bağlamda, Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ile ekonomik reform programımıza ilişkin yapısal reformların planlandığı gibi kesintiye uğramaksızın hayata geçirilmesi kritik önemini korumaktadır. Son yıllarda söz konusu alanlarda atılan kararlı adımların önümüzdeki dönemde aynı kararlılıkla sürdürülmesi, uluslararası konjonktürdeki değişimlerin en az dalgalanmayla atlatılmasına katkıda bulunacaktır."
                }
            ]
        }
    ],
    "decision": "2006-38",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "Güven Sak",
        "İbrahim Mustafa Turhan",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarının (politika faizleri) aşağıdaki gibi artırılmasına karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 13,25’ten yüzde 15’e, borç verme faiz oranı yüzde 16,25’ten 18’e, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-16.30 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 9,25’ten yüzde 11’e, borç verme faiz oranı yüzde 19,25’ten yüzde 21’e, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 15,25’ten yüzde 17’ye yükseltilmiştir. Nisan ve Mayıs aylarındaki enflasyon gerçekleşmelerinin ardından yıllık enflasyon, hedefle uyumlu patikanın belirgin olarak üzerine çıkmıştır. Bunun yanında, yakın zamanda mali piyasalardaki dalgalanmaların ardından oluşan döviz kuru hareketlerinin doğrudan etkileriyle, önümüzdeki aylarda yıllık enflasyon rakamlarının geçici olarak bir miktar daha yükselmesi söz konusu olabilecektir. Para Politikası Kurulu söz konusu kısa vadeli gelişmelerin orta vadeli bekleyişler ve fiyatlama davranışları üzerinde kalıcı etkiler oluşturmasını önlemek ve orta vadede enflasyon eğiliminin hedeflerle uyumlu kalmasını sağlamak amacıyla politika faizlerini gözden geçirme gereği duymuştur. Bugünkü bilgiler ışığında, kısa vadede politika faizlerinin yukarı yönlü olma olasılığı bir önceki döneme kıyasla azalmıştır. Ancak para politikası kararlarının yönünün, enflasyon görünümüne ilişkin gelişmelere bağlı olarak farklılaşmasının mümkün olduğu da unutulmamalıdır. Kararlar oluşturulurken, enflasyonun 2007 yılının sonlarına doğru hedefe yakınsayacağı bir perspektif gözetilecektir. Dolayısıyla orta vadede, enflasyonda öngörülen düşüşle beraber politika faizlerinin de düşüş yönünde olacağı bir görünüm esas alınmaktadır. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni veri ve haberin, Para Politikası Kurulu’nun geleceğe yönelik duruşunu tekrar gözden geçirmesine neden olacağı özenle vurgulanmalıdır. Para Politikası Kurulu değerlendirmelerinin özeti 5 iş günü içinde yayımlanacaktır."
}