{
    "number": "2006-66",
    "date": "26 Eylül 2006",
    "published": "3 Ekim 2006",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Enflasyonun geçtiğimiz bir yıl içinde yükselmesinde önemli paya sahip olan enerji, işlenmemiş gıda, alkollü içecekler-tütün ve altın gibi kalemlerdeki fiyat artışlarının son dönemde yavaşlaması, yıllık enflasyon rakamlarına olumlu olarak yansımaktadır. Ağustos ayında yıllık enflasyon yüzde 10,26 seviyesine gerilemiştir. Bu gelişmede geçtiğimiz yılın aynı döneminde gerçekleşen tütün ürünleri fiyat artışının etkisinin ortadan kalkmasının da katkısı olmuştur. Bunun yanında, işlenmemiş gıda fiyatlarındaki kısmi düzeltme hareketinin sürmesi son bir yıl içinde gıda grubunda gözlenen yüksek fiyat artışlarının büyük oranda arz yönlü unsurlardan kaynaklandığı saptamasını güçlendirmiştir."
                },
                {
                    "index": 2,
                    "text": "Enerji, işlenmemiş gıda ürünleri, alkollü içecekler ve tütün ürünleri ile altın fiyatları hariç tutularak hesaplanan endeksin yıllık artış oranı Ağustos ayında yükselmeye devam etmiştir. Bu artışta döviz kuru hareketlerinin gecikmeli yansımaları önemli rol oynamıştır. Yeni Türk lirasının (YTL) güçlenme eğilimi göstermesiyle Ağustos ayında akaryakıt, altın ve teknoloji yoğun ithal ürünlerde fiyat gerilemeleri gözlenmesine karşın, Mayıs ve Haziran aylarındaki dalgalanmaların fiyatlar üzerindeki olumsuz gecikmeli etkilerinin bir çok üründe yavaşlayarak da olsa devam ettiği görülmektedir. Diğer yandan, Mayıs ayı sonrasında belirgin bir biçimde hızlanan dayanıklı tüketim malları fiyatlarındaki artışlar, bir önceki Para Politikası Kurulu değerlendirme özetinde belirtildiği gibi Ağustos ayı ile birlikte önemli ölçüde yavaşlamıştır."
                },
                {
                    "index": 3,
                    "text": "Kurul üyeleri, önümüzdeki aylarda olası enflasyon dalgalanmalarına karşı kamuoyunun önceden hazırlanmasının faydalı olacağını düşünmektedir. Petrol ürünleri ve altın fiyatlarındaki gerilemelerin Eylül ayında tüketici enflasyonunu olumlu etkileyeceği tahmin edilmektedir. Ekim ayında ise enflasyonda geçici bir yükseliş görülebilecektir. Merkez Bankası bünyesinde yapılan çalışmalar, Ramazan ayında özellikle işlenmiş gıda fiyatlarının yüksek artışlar gösterebildiğine işaret etmektedir. İçinde bulunduğumuz yıl, Ramazan etkisinin daha çok Ekim ayı enflasyonunda hissedileceği hesaplanmaktadır. Söz konusun etki ve diğer mevsimsel unsurlar bir arada değerlendirildiğinde, Ekim ayında enflasyonun geçici olarak yüksek gerçekleşebileceği öngörülmektedir."
                },
                {
                    "index": 4,
                    "text": "Son dönemde hizmet grubu yıllık fiyat artışları kısmi bir gerileme göstermiştir. En belirgin gerilemenin petrol fiyatlarındaki gelişmelerden büyük ölçüde etkilenen ulaştırma hizmetlerinde gerçekleştiği görülmektedir. Kira ve lokanta-oteller grubu yıllık fiyat artışları bir önceki yıla yakın seyrederek yüksek seviyelerini korumaktadır. İç talepteki yavaşlamayla beraber önümüzdeki dönemde bu gruplardaki yıllık fiyat artışlarının da yavaşlayacağı tahmin edilmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 5,
                    "text": "Enflasyonu etkileyen unsurlara ilişkin olarak son dönemde açıklanan veriler, görünümdeki kısmi iyileşmenin sürdüğüne işaret etmektedir. Öncü göstergeler, toplam talepte bir yavaşlama görüleceği ancak bunun keskin olmayacağı görüşümüzü desteklemektedir. Sanayi üretiminin Temmuz ayında yüksek bir oranda artmasına rağmen İktisadi yönelim anketi (İYA) göstergelerinden mamul mal stok miktarının aynı dönemde hızla yükselmesi, talep koşullarına ilişkin beklentilerin güçlü olmadığına işaret etmektedir. Mevsimsellikten arındırılmış verilerle imalat sanayi kapasite kullanım oranının Temmuz ve Ağustos aylarında gerilemesi, tüketici kredilerindeki yavaşlamanın sürmesi ve para talebinde gözlenen daralma bu yorumu desteklemektedir."
                },
                {
                    "index": 6,
                    "text": "Faiz oranlarındaki yükseliş kredi talebini azaltırken; risk alma eğiliminin zayıflaması ve piyasadaki fazla likiditenin daralması kredi arzını sınırlamaktadır. Tüketici kredileri ve güven endeksleri ile otomobil ve beyaz eşya satışları gibi mevcut göstergeler, dayanıklı mallar gibi döviz kurundan fiyatlara geçişkenliğin yüksek olduğu mal grupları ile konut sektörü gibi finansman koşullarına duyarlı sektörlere yönelik talepte gerilemeye işaret etmektedir. Diğer yandan, tüketime dair öncü göstergeler yarı-dayanıklı ve dayanıksız mallar talebinde ciddi bir yavaşlama göstermemektedir."
                },
                {
                    "index": 7,
                    "text": "İç talebe ilişkin göstergeler dikkate değer bir yavaşlamaya işaret ederken, dış talep göreli olarak güçlü seyretmektedir. Kısmi verimlilik artışlarının sürmesi ve dünya ekonomisinin göreli olarak canlılığını koruması, ihracattaki artışları desteklemeye devam etmektedir. İhracat artışının ekonomik faaliyetleri desteklemesi toplam talepteki yavaşlamayı sınırlayan bir unsur olmaktadır."
                },
                {
                    "index": 8,
                    "text": "Finansman koşullarındaki değişim ve yatırımların göreli fiyatının yükselmesiyle yavaşlayan yatırım artış hızının bu eğilimini kısa vadede sürdürmesi beklenmektedir. Nitekim son dönemde, makine-teçhizat üretimi, sermaye malları ithalatı ve ağır ticari araç yurt içi satışlarının yanı sıra, inşaat sektörüne ara girdi sağlayan metalik olmayan diğer mineral maddeler üretimi artışlarındaki yavaşlama dikkat çekmektedir."
                },
                {
                    "index": 9,
                    "text": "Bu gelişmelere karşılık, yatırımların orta vadeli eğiliminde ciddi bir bozulma gözlenmemektedir. İYA göstergelerinden gelecek on iki aylık yatırım harcaması eğilimi belirgin bir gerileme göstermemiştir. Yatırım harcamalarını kısıtlayan en önemli unsurun talep belirsizliği etkeni olduğu göz önüne alındığında, İYA göstergelerinden gelecek on iki aylık talep beklentisine göre kapasite seviyesinin yetersiz diyenler lehine olan hareketini sürdürmesi, firmaların son dönemde yaşanan belirsizlik ortamını geçici olarak algıladığına ve orta vadede talep konusundaki beklentilerin kötümser olmadığına işaret etmektedir. Bütçe disiplinindeki sürekliliğin oluşturduğu güven ve uzun vadeli kredi girişleri ile doğrudan sermaye yatırımlarının güçlü seyretmesi, yatırım eğilimindeki bozulmanın sınırlı kalmasını sağlayan unsurlar olarak değerlendirilmektedir."
                },
                {
                    "index": 10,
                    "text": "İmalat sanayiinde hızlı verimlilik artışları ve buna bağlı olarak birim işgücü maliyetlerinde gözlenen düşüş yılın ikinci çeyreğinde de sürmüştür. Üçüncü çeyrekte bu sektörde istihdamda belirgin bir değişim beklenmemekte, üretim artışının ise ikinci çeyreğe kıyasla bir miktar gerilemekle birlikte yüksek seviyesini koruyacağı tahmin edilmektedir. Bu durumda, verimlilik artışlarının yılın üçüncü çeyreğinde de süreceği öngörülmektedir."
                },
                {
                    "index": 11,
                    "text": "Kısmi emek verimliliğindeki artışların önemli bir bölümü, yatırımların son yıllarda sergilediği güçlü seyre paralel olarak sermaye derinleşmesi sonucunda gerçekleşmektedir. Bu çerçevede yatırım ortamının geliştirilmesi yönündeki reformların devamlılığı, verimlilik ve rekabet gücünün artırılması ve dolayısıyla enflasyonla mücadele uzun vadeli kalıcı kazanımların elde edilmesi açısından kritik önem arz etmektedir."
                },
                {
                    "index": 12,
                    "text": "Toplam talep ve birim maliyetlerin orta vadeli eğilimi açısından önem arz eden bir diğer gelişme ise ekonomi genelindeki ücret artışlarıdır. Kurul, memur maaşlarında 2007 yılı için yapılan ayarlamaları orta vadeli enflasyon görünümü çerçevesinde ele almış ve bu gelişmenin enflasyon bekleyişleri ile diğer ücret ayarlamaları üzerindeki etkisinin dikkatle takip edilmesinin gerektiği değerlendirmesini yapmıştır."
                },
                {
                    "index": 13,
                    "text": "İşgücü maliyetlerindeki bu görünümün yanısıra, petrol ve diğer emtia fiyatlarındaki gevşeme de enflasyondaki düşüş sürecinin devamı açısından olumlu sinyaller içermektedir. Dünya ekonomisindeki büyümenin geçtiğimiz yıllardaki kadar yüksek olmayacağı öngörüsü, emtia fiyatlarındaki hızlı artışların duraklayabileceği izlenimini vermektedir. Özellikle petrol fiyatlarındaki gelişmeler, uzun süredir artış gösteren enerji maliyetlerinin ikincil etkilerinin sınırlı kalması açısından kritik önem taşımaktadır."
                },
                {
                    "index": 14,
                    "text": "Sonuç olarak, arz ve talep göstergeleri bir arada değerlendirildiğinde, gerek toplam talepteki yavaşlama gerekse birim maliyetlerdeki azalmanın sonucu orta vadeli enflasyon görünümünde kısmi bir iyileşme olduğu ifade edilebilmektedir."
                }
            ]
        },
        {
            "title": "Riskler",
            "items": [
                {
                    "index": 15,
                    "text": "Eylül ayında orta vadeli enflasyon bekleyişlerindeki iyileşme devam etmiştir. Genel olarak bakıldığında, enflasyondaki düşüş sürecinin devam edeceğine ilişkin inancın sürdüğü görülmektedir. Ancak orta vadeli enflasyon bekleyişlerinin hedeflerin belirgin olarak üzerinde seyretmesi, ücret ve fiyat belirlemede bir risk unsuru olarak ortaya çıkmaktadır. Özellikle, iki yıl sonrasına dair enflasyon bekleyişlerinin yüksek seyretmeye devam etmesi, dikkatle izlenmesi gereken bir durum olarak değerlendirilmektedir."
                },
                {
                    "index": 16,
                    "text": "Mayıs ve Haziran ayında küresel fonların gelişmiş ülkeler doğru yönelmesi sonucu değişen uluslararası likidite koşulları ve artan risk algılaması, yükselen piyasa ekonomilerinde parasal sıkılaşma sürecini tetiklemiştir. Yakın dönemde yapılan analizler, orta vadeli perspektifte ABD ekonomisinde beklenenden hızlı yavaşlama riskinin göz ardı edilmemesi gerektiğine işaret etmektedir. Bu senaryonun gerçekleşmesi halinde kısa vadede risk algılaması artacak ve mali piyasalarda dalgalanmalar olabilecektir; ancak böyle bir durumda orta vadede dış talep belirgin olarak azalacağından, gelişmekte olan ülkelerin para politikasındaki sıkılaşmanın durması hatta tersine dönmesi söz konusu olabilecektir."
                }
            ]
        },
        {
            "title": "Para Politikası",
            "items": [
                {
                    "index": 17,
                    "text": "Bu değerlendirmeler doğrultusunda Kurul, politika faizlerinin değiştirilmemesine karar vermiştir. Enflasyon görünümündeki kısmi iyileşmeye rağmen, orta vadeli enflasyon beklentilerinin henüz hedeflerle uyumlu düzeylere ulaşmış olmaması ve küresel ekonomideki veri akışına paralel olarak gerek emtia fiyatları gerekse uluslararası likidite koşullarına ilişkin belirsizliklerin devam etmesi, orta vadeli perspektifte ihtiyatlı olma gereğini de beraberinde getirmektedir. Kurul, 2007 yılı sonunda hedefe yakınsanabilmesi için temkinli duruşun bir süre daha devam etmesi gerektiğini düşünmektedir. Böyle bir politika perspektifi altında, enflasyondaki düşüşün 2007 yılının ikinci çeyreğinden itibaren belirginleşeceği ve enflasyonun orta vadede hedefe yakınsayacağı öngörülmektedir."
                },
                {
                    "index": 18,
                    "text": "Merkez Bankası, orta vadeli enflasyon görünümünü olumsuz yönde etkileyecek gelişmelerin gözlenmesi halinde, ek parasal sıkılaştırmaya gitmekten kaçınmayacaktır. Kurul ek sıkılaştırmayı iki şekilde tanımlamaktadır: a. Enflasyonun orta vadede hedeflerden uzun süreli sapmalar göstermesine yol açacak bir gelişmenin ortaya çıkması halinde, Para Politikası Kurulunun, enflasyon hedeflemesinin temel çerçevesiyle uyumlu olarak, politika faizlerini gözden geçirmesi söz konusu olabilecektir. Kurul, son dönemde enflasyon görünümündeki kısmi iyileşmeye rağmen bu tarz bir ek sıkılaştırma gereğinin tamamen ortadan kalktığı sinyalinin verilmesi için henüz erken olduğunu düşünmektedir. b. Bir sonraki Kurul toplantısından önce mali piyasalarda ekonomik temellerle örtüşmeyen beklenmedik ani ve büyük dalgalanmaların gözlenmesi halinde, ikincil piyasadaki kısa vadeli faizlerin mevcut politika faizleri olan 17,50-21,50 aralığında olmak üzere geçici olarak 17,50 den daha yüksek düzeylerde oluşmasına izin verilebilecektir."
                },
                {
                    "index": 19,
                    "text": "Merkez Bankası’nın uluslararası risk algılamasında dalgalanmalara yol açabilecek gelişmeleri kontrol etmesi mümkün değildir. Ancak, piyasadaki mevcut likidite koşullarından kaynaklanan operasyonel faiz belirsizliğini bir ölçüde azaltmak mümkün görülmektedir. Bu çerçevede Kurul, önümüzdeki aylarda kısa vadeli faizlerin Merkez Bankası’nın borçlanma faizi düzeyinde oluşacağı öngörüsünün kamuoyu ile paylaşılmasının faydalı olacağı değerlendirmesini yapmıştır. Para talebi artış hızındaki belirgin yavaşlama ve Hazine'nin borçlanma programı dikkate alındığında önümüzdeki aylarda piyasadaki net likidite fazlasının devam etme olasılığı yüksek görülmektedir. Dolayısıyla, para piyasasında oluşan gecelik faizlerin Merkez Bankası borçlanma faizlerine yakın seyredeceği tahmin edilmektedir. Bir diğer ifadeyle, politika çerçevesi oluşturulurken 18. paragrafın (b) maddesindeki parasal sıkılaştırma mekanizmasının kullanımına gerek duyulmayacağı bir görünüm esas alınmaktadır."
                },
                {
                    "index": 20,
                    "text": "Önümüzdeki dönemde küresel ekonomiye ilişkin belirsizlikler büyük bir olasılıkla gündemde olmaya devam edecektir. Kalıcı makroeokonomik istikrar yönünde atılan her adımın uluslararası konjonktürdeki olası değişimlerin hasarsız olarak atlatılmasına katkıda bulunacağı unutulmamalıdır. Bu bağlamda, Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ile ekonomik programa ilişkin yapısal düzenlemelerin planlandığı gibi kesintiye uğramaksızın hayata geçirilmesi büyük önem taşımaktadır. Bunun yanında, bütçe harcama sınırlarına uyularak program dışı kamu fiyat ve vergi ayarlamalarına ihtiyaç bırakılmaması, orta vadeli hedeflere ulaşılabilmesi açısından kritik önem taşımaktadır."
                }
            ]
        }
    ],
    "decision": "2006-64",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "İbrahim Mustafa Turhan",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 17,50, borç verme faiz oranı yüzde 22,50, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-16.30 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 13,50, borç verme faiz oranı yüzde 25,50, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 21,50. Son dönemde açıklanan veriler enflasyon görünümündeki kısmi iyileşmenin sürdüğüne işaret etmektedir. Öncü göstergeler, toplam talepte bir yavaşlama görüleceği ancak bunun keskin olmayacağı görüşümüzü desteklemektedir. İç talebe ilişkin göstergeler dikkate değer bir yavaşlamaya işaret ederken, dış talep göreli olarak güçlü seyretmektedir. Merkez Bankası’nın Haziran ayı içinde aldığı tedbirler ve süregelen kararlı duruşu sonrasında enflasyon beklentilerinde gözlenen iyileşme Eylül ayında devam etmiştir. Bunun yanı sıra, enflasyonun geçtiğimiz bir yıl içinde yükselmesinde önemli pay sahibi olan enerji, işlenmemiş gıda, alkollü içecekler-tütün ve altın gibi kalemlerdeki fiyat artışlarının son dönemde yavaşlaması yıllık enflasyon rakamlarına olumlu olarak yansımaktadır. Ancak, orta vadeli enflasyon beklentilerinin henüz hedeflerle uyumlu düzeylere ulaşmış olmaması ve küresel ekonomideki veri akışına paralel olarak gerek emtia fiyatları gerekse uluslararası likidite koşullarına ilişkin belirsizliklerin devam etmesi, orta vadeli perspektifte ihtiyatlı olma gereğini de beraberinde getirmektedir. Para Politikası Kurulu bu gelişmeler ışığında 2007 yılı sonunda hedefe yakınsanabilmesi için temkinli duruşun bir süre daha devam etmesinin gerektiği değerlendirmesini yapmıştır. Kurul, önümüzdeki aylarda, kısa vadeli faizlerin Merkez Bankası’nın borçlanma faizi düzeyinde oluşacağını öngörmektedir. Bununla birlikte Merkez Bankası, orta vadeli enflasyon görünümünü olumsuz yönde etkileyecek gelişmelerin gözlenmesi halinde, ek parasal sıkılaştırmaya gitmekten kaçınmayacaktır. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni veri ve haberin, Para Politikası Kurulu’nun geleceğe yönelik duruşunu tekrar gözden geçirmesine neden olacağı önemle vurgulanmalıdır. Para Politikası Kurulu değerlendirmelerinin özeti 5 iş günü içinde yayımlanacaktır."
}