{
    "number": "2011-89",
    "date": "22 Aralık 2011",
    "published": "29 Aralık 2011",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Kasım ayında tüketici fiyatları yüzde 1,73 oranında artmış ve yıllık enflasyon 1,8 puanlık artışla yüzde 9,48’e yükselmiştir. İşlenmemiş gıda fiyatlarındaki baz etkisinin tersine dönmesi ile gıda fiyatlarının yıllık enflasyona katkısı Kasım ayında önemli ölçüde yükselmiştir. Bu dönemde temel mal grubunda enflasyon döviz kurundaki gelişmelere bağlı olarak yükselmeye devam etmiştir. Hizmet fiyatlarındaki göreli ılımlı seyir korunurken yönetilen/yönlendirilen fiyatlardaki değişimlerin enflasyona olan katkısı Kasım ayında da sürmüştür."
                },
                {
                    "index": 2,
                    "text": "Para Politikası Kurulu (Kurul), işlenmemiş gıda fiyatlarındaki baz etkisi nedeniyle Aralık ayında enflasyonun yükseliş göstereceğine dikkat çekmiştir. Gıda ve alkolsüz içecek fiyatları Kasım ayında yüzde 3,27 oranında artmış, yıllık gıda enflasyonu ise yaklaşık 5,4 puan yükselerek yüzde 7,11’e ulaşmıştır. Bu yükseliş, önceki Toplantı Özeti’nde dile getirildiği üzere, büyük ölçüde işlenmemiş gıda fiyatlarındaki baz etkisinden kaynaklanmıştır. Ancak işlenmemiş gıda grubunda meyve ve sebze fiyatları aylık olarak da geçmiş dönemlere kıyasla daha yüksek bir oranda artmıştır. Bunun yanında, maliyet faktörlerinin etkisiyle işlenmiş gıda yıllık enflasyonu da yüzde 9,44’e yükselmiştir. Yıllık gıda enflasyonunun Aralık ayında da işlenmemiş gıda fiyatlarına bağlı olarak önemli ölçüde artacağı öngörülmektedir."
                },
                {
                    "index": 3,
                    "text": "Yönetilen/yönlendirilen fiyatlar Ekim ayında enerji fiyat ayarlamaları ve başta tütün ürünleri olmak üzere vergi artışları sonucunda yükselmişti. Söz konusu vergi ayarlamaları öngörüldüğü üzere Kasım ayında da etkili olmuş ve yıllık enflasyona 0,2 puan katkı yapmıştır. Sonuç itibarıyla, son iki ayda yönetilen/yönlendirilen fiyat ayarlamalarının yıllık enflasyona toplam katkısı yaklaşık 1,6 puan olmuştur."
                },
                {
                    "index": 4,
                    "text": "Hizmet fiyatları Kasım ayında yüzde 0,37 oranında artarken, yıllık hizmet enflasyonu önceki döneme kıyasla değişmemiştir. Ulaştırma ve yemek hizmetleri hariç hizmet fiyatlarının yıllık artışı bu dönemde yükselse de mevsimsellikten arındırılmış fiyat ve yayılım endeksleri hizmet fiyatlarındaki ılımlı seyrin korunduğuna işaret etmektedir."
                },
                {
                    "index": 5,
                    "text": "Temel mal grubunda ise yıllık enflasyon Kasım ayında yaklaşık 1 puan artarak yüzde 9,8’e yükselmiştir. Türk lirasındaki değer kaybının gecikmeli yansımaları halen dayanıklı mal fiyatları üzerinde etkili olmaktadır. Bunun yanında, tekstil ve hazır giyim ürünlerinden alınan ithalat vergilerindeki artışların etkisiyle bu dönemde mevsimsellikten arındırılmış giyim fiyatları da yükseliş kaydetmiştir. Bu gelişmeler sonucunda temel enflasyon göstergeleri hem yıllık hem de mevsimsellikten arındırılmış verilerle aylık bazda yükselmiştir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 6,
                    "text": "Kurul, iktisadi faaliyetin güçlü seyrettiği değerlendirmesinde bulunmuş ve enflasyon görünümü açısından yurt içi talebin kontrol altında tutulması gereğinin altını çizmiştir. Yakın dönem göstergeleri iktisadi faaliyetin yılın son çeyreğinde gücünü koruduğuna dair sinyaller içermektedir. Sanayi sektöründe üretim Ekim ayında oldukça hızlı bir artış kaydederken, kapasite kullanım oranı yukarı yönlü eğilimini Kasım ayında da sürdürmüştür. İşgücü piyasası gelişmeleri sanayi dışı sektörlerde de güçlü bir seyre işaret etmektedir. İşsizlik oranları Eylül döneminde tarım dışı istihdam gelişmelerine paralel olarak gerilemeye devam ederken, son dönemde inşaat ve hizmetler gibi dış gelişmelerden görece daha az etkilenen sektörlerin istihdam artışına yüksek oranlı katkısı öne çıkmaktadır."
                },
                {
                    "index": 7,
                    "text": "Kurul, dayanıklı tüketim ve yatırım malları gibi döviz kuru ve finansman koşullarına duyarlı göstergelerdeki yavaşlama sinyallerine karşılık, daha çok cari dönem gelirine, dolayısıyla istihdam koşullarına duyarlı olan gruplara yönelik talebin güçlü seyrini koruduğuna dikkat çekmiştir. Bununla birlikte, para politikasında Ekim ayında sıkılaştırma yönünde alınan ek önlemlerin ve süregelen küresel sorunların önümüzdeki dönemde kredi imkânlarını ve iç talep yönlü baskıları sınırlayacağı tahmin edilmektedir. Nitekim yakın dönemde tüketici kredilerindeki yavaşlama eğiliminin giderek daha belirgin hale geldiği gözlenmektedir."
                },
                {
                    "index": 8,
                    "text": "Dış talep zayıf seyrini korumaktadır. Son dönemde Euro bölgesine ilişkin sorunların artmasıyla birlikte küresel büyümeye ilişkin orta vadeli tahminler aşağı yönlü güncellenmiştir. 2012 yılına ilişkin küresel görünüm, ekonomilerin büyük bir bölümünde yavaşlamaya işaret etmektedir. Bu çerçevede Kurul, döviz kuru hareketlerinin sağladığı rekabet avantajı ve pazar çeşitlendirmesine rağmen küresel sorunların dış talebi sınırlamaya devam edeceğini ifade etmiştir. Kurul, dış talepte hızlı bir toparlanma görülmezken yurt içi talepte süregelen yavaşlama ve Türk lirasındaki birikimli değer kaybının ithalat talebini sınırlayıcı etkilerinin açıkça gözlendiğini belirtmiştir. Bu çerçevede, yılın son aylarında cari işlemler dengesindeki iyileşmenin daha belirgin hale geleceğine dikkat çekilmiştir."
                }
            ]
        },
        {
            "title": "Riskler Ve Para Politikası",
            "items": [
                {
                    "index": 9,
                    "text": "Yılın üçüncü çeyreğine ilişkin veriler iç ve dış talep arasındaki dengelenmenin öngörüldüğü şekilde sürdüğünü teyid etmiştir. Yurt içi nihai talep yavaşlarken net ihracatın büyümeye katkısı artmaktadır. Bu çerçevede, cari işlemler dengesindeki iyileşme eğilimi belirginleşmektedir. Kurul, cari dengedeki düzeltmenin mevsimsellikten arındırılmış verilerle daha da net gözlenebildiğini belirterek bu eğilimin kısa bir süre sonra yıllıklandırılmış verilere de yansıyacağını vurgulamıştır."
                },
                {
                    "index": 10,
                    "text": "Merkez Bankası, enflasyonun 2011 yılı hedefinin belirgin olarak üzerinde gerçekleşecek olmasının yol açabileceği ikincil etkilere karşı gereken adımı Ekim ayında atarak para politikasında güçlü bir sıkılaştırmaya gitmiştir. Piyasada oluşan getiri eğrisinin kısa vadeli ucunun yukarı kayması parasal duruşun sıkı olduğuna işaret etmektedir. Bunun yanı sıra, sıkılaştırma sonrasında kredi faizlerinin yukarı yönlü bir eğilim sergilediği gözlenmektedir. Son dönemde açıklanan veriler iktisadi faaliyetin öngörülenden güçlü seyrettiğine işaret etse de parasal sıkılaştırmanın etkisiyle önümüzdeki dönemde yurt içi talep büyümesinin ılımlı bir seyir izlemesi beklenmektedir. Nitekim yakın dönemde tüketici kredilerindeki yavaşlama eğiliminin giderek daha belirgin hale geldiği gözlenmektedir. Bu çerçevede, geçici fiyat hareketlerinin ikincil etkilerinin sınırlı kalması ve enflasyonun 2012 yılı içinde kademeli bir düşüş göstererek yılın son aylarında yüzde 5 hedefine yaklaşması beklenmektedir."
                },
                {
                    "index": 11,
                    "text": "Kurul üyeleri, alınan tedbirler sonrasında orta vadeli enflasyon baskılarının kontrol altına alındığını, ancak mevcut durumda enflasyonun ulaştığı seviyeler göz önüne alındığında fiyatlama davranışlarının ve beklentilerin yakından takip edilmesi gerektiğini düşünmektedir. Döviz kuru hareketlerinin birikimli etkileri, yönetilen/yönlendirilen fiyatlardaki artışlar ve işlenmemiş gıda fiyatlarındaki olumsuz gelişmeler nedeniyle 2012 yılının ilk aylarında enflasyonun yüksek seviyelerde seyretmeye devam etmesi muhtemel görülmektedir. Bu çerçevede Kurul, enflasyon görünümünün orta vadeli hedeflerle uyumlu olması için sıkı para politikasının bir müddet daha sürdürülmesi gerektiğini ifade etmiştir. Öte yandan, küresel ekonomiye dair belirsizliklerin devam etmesi nedeniyle para politikasındaki esnekliğin korunmasının uygun olacağı belirtilmiştir. Bu çerçevede, alınan tedbirlerin krediler, yurt içi talep ve enflasyon beklentileri üzerindeki etkileri dikkatle takip edilecek, bir hafta vadeli repo ihalesi ile yapılan Türk lirası fonlamasının miktarı gerekli görüldüğünde aşağı veya yukarı yönlü ayarlanacaktır."
                },
                {
                    "index": 12,
                    "text": "Ayrıca toplantıda 27 Aralık Salı günü kamuoyuna duyurulan “2012 Yılında Para ve Kur Politikası” metnindeki hususlar karara bağlanmıştır. Kurul, faiz koridoru sisteminin sağladığı esnekliğin, sermaye akımlarındaki oynaklığın ekonomimiz üzerindeki olumsuz yansımalarını sınırladığını belirtmiştir. Bununla birlikte Kurul üyeleri, küresel ekonomideki gelişmeler elverdiği ölçüde öngörülebilirliğin artırılmasının faydalı olacağını ifade etmiştir. Bu çerçevede, Türk lirası ve döviz likiditesi yönetimine ilişkin bazı düzenlemelerin 27 Aralık’taki basın toplantısından önce kamuoyuna duyurulması kararlaştırılmıştır."
                },
                {
                    "index": 13,
                    "text": "Kurul, küresel ekonomideki gelişmeleri yakından izleyerek 4 Ağustos 2011 tarihli ara toplantıda belirlenen strateji çerçevesinde, yurt içi piyasalardaki istikrarı sağlamak için gerekli tedbirleri gecikmeksizin almaya devam edecektir."
                },
                {
                    "index": 14,
                    "text": "Önümüzdeki dönemde para politikası fiyat istikrarının kalıcı olarak tesis edilmesine odaklanmaya ve finansal istikrarı gözetmeye devam edecektir. Bu süreçte Merkez Bankası ve diğer kurumlarca finansal istikrara yönelik alınan önlemlerin enflasyon görünümü üzerindeki etkileri de dikkatle değerlendirilecektir. Orta vadede mali disiplinin sürdürülmesi ve yapısal reform sürecinin güçlendirilmesi, ülkemizin kredi riskindeki göreli iyileşmeye katkıda bulunarak makroekonomik istikrarı ve fiyat istikrarını destekleyecektir. Mali disiplinin devamı aynı zamanda para politikasının hareket alanını genişletecek ve uzun vadeli faizlerin düşük düzeylerde kalıcı olmasını sağlayarak toplumsal refahı destekleyecektir. Bu çerçevede, yeni açıklanan Orta Vadeli Program’ın gerektirdiği yapısal düzenlemelerin hayata geçirilmesi konusunda atılacak adımlar büyük önem taşımaktadır."
                }
            ]
        }
    ],
    "decision": "2011-84",
    "governor": "Erdem Başçı",
    "board": [
        "Ahmet Faruk Aysan",
        "Turalay Kenç",
        "Necati Şahin",
        "İbrahim Mustafa Turhan",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), politika faizi olan bir hafta vadeli repo ihale faiz oranı ile Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan faiz oranlarının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Politika faizi olan bir hafta vadeli repo ihale faiz oranı yüzde 5,75, b) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 5, borç verme faiz oranı yüzde 12,5, açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla tanınan borçlanma imkanı faiz oranı yüzde 12, c) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 0, borç verme faiz oranı yüzde 15,5. Yılın üçüncü çeyreğine ilişkin veriler iç ve dış talep arasındaki dengelenmenin öngörüldüğü şekilde sürdüğünü teyid etmiştir. Tüketim talebi yavaşlarken net ihracatın büyümeye katkısı artmaktadır. Bu çerçevede, cari işlemler dengesindeki iyileşme eğilimi belirginleşmektedir. Kurul, işlenmemiş gıda fiyatlarındaki baz etkisi nedeniyle Aralık ayında enflasyonun yükseliş göstereceğine dikkat çekmiştir. Merkez Bankası, 2011 yılı sonunda hedefin belirgin olarak üzerinde gerçekleşecek enflasyonun yol açabileceği ikincil etkilere karşı gereken adımı Ekim ayında atarak para politikasında güçlü bir sıkılaştırmaya gitmiştir. Son dönemde açıklanan veriler iktisadi faaliyetin öngörülenden güçlü seyrettiğine işaret etse de parasal sıkılaştırmanın etkisiyle önümüzdeki dönemde yurt içi talep büyümesinin ılımlı bir seyir izlemesi beklenmektedir. Nitekim yakın dönemde tüketici kredilerindeki yavaşlama eğiliminin giderek daha belirgin hale geldiği gözlenmektedir. Bu çerçevede, geçici fiyat hareketlerinin ikincil etkilerinin sınırlı kalması ve 2012 yılı içinde enflasyonun kademeli bir düşüş göstererek yılın son aylarında yüzde 5 hedefine yaklaşması beklenmektedir. Kurul, enflasyon görünümünün orta vadeli hedeflerle uyumlu olması için sıkı para politikasının bir müddet daha sürdürülmesi gerektiğini ifade etmiştir. Öte yandan, küresel ekonomiye dair belirsizliklerin devam etmesi nedeniyle para politikasındaki esnekliğin korunmasının uygun olacağı belirtilmiştir. Bu çerçevede, alınan tedbirlerin krediler, yurt içi talep ve enflasyon beklentileri üzerindeki etkileri dikkatle takip edilecek, bir hafta vadeli repo ihalesi ile yapılan Türk lirası fonlamasının miktarı gerekli görüldüğünde aşağı veya yukarı yönlü ayarlanacaktır. Ayrıca toplantıda 27 Aralık Salı günü kamuoyuna duyurulacak “2012 Yılında Para ve Kur Politikası” metnindeki hususlar karara bağlanmıştır. Kurul, küresel ekonomideki gelişmeleri yakından izleyerek 4 Ağustos 2011 tarihli ara toplantıda belirlenen strateji çerçevesinde, yurt içi piyasalardaki istikrarı sağlamak için gerekli tedbirleri gecikmeksizin almaya devam edecektir. Açıklanacak her türlü yeni verinin ve haberin, Kurul’un geleceğe yönelik politika duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti beş iş günü içinde yayımlanacaktır."
}