{
    "number": "2006-73",
    "date": "23 Kasım 2006",
    "published": "30 Kasım 2006",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Ekim ayında tüketici fiyatları yıllık artış oranı bir önceki aya kıyasla gerileyerek yüzde 9,98 olarak gerçekleşmiştir. Yıllık enflasyondaki düşüşte, işlenmemiş gıda fiyatlarında görülen kısmi düzeltme hareketi etkili olmuştur. Bunun yanında petrol fiyatlarındaki gelişmeler de Ekim ayında enflasyona olumlu katkıda bulunmuştur."
                },
                {
                    "index": 2,
                    "text": "Eylül ayından itibaren TÜİK tarafından ÖKTG-H (H) adıyla yayımlanmaya başlayan, enerji, işlenmemiş gıda ürünleri, alkollü içecekler ve tütün ile altın fiyatları dışlanarak hesaplanan endeks Ekim ayında yüzde 1,82 gibi yüksek bir oranda artmıştır. Bu artışın yaklaşık 1,2 puanı giyim ve ayakkabı grubu fiyatlarından kaynaklanmıştır. Giyim fiyatlarındaki artışın geçtiğimiz yılın aynı döneminin üzerinde gerçekleşmesi, fiyat hareketlerinde mevsimsel unsurların yanısıra döviz kurunun gecikmeli yansımalarının da etkili olduğuna işaret etmektedir. Aralık ayından itibaren H endeksinin aylık artış hızının yavaşlayacağı ancak yıllık artışın bir süre daha yüksek seyretmeye devam edeceği öngörülmektedir."
                },
                {
                    "index": 3,
                    "text": "Mayıs ve Haziran ayındaki mali piyasa dalgalanmaları sonrasında gözlenen kur hareketinin dayanıklı mal grubu enflasyonunu yaklaşık 5,5 puan artırdığı hesaplanmaktadır. Dayanıklı mal grubu fiyatlarında döviz kurunun gecikmeli etkilerinin Kasım ayı itibarıyla büyük oranda tamamlandığı düşünülmektedir. Ancak yıllık enflasyon üzerindeki etkinin tamamen ortadan kalkmasının yaklaşık bir yıl süreceği tahmin edilmektedir."
                },
                {
                    "index": 4,
                    "text": "Hizmet fiyatlarındaki yüksek artışlar Ekim ayında da devam etmiştir. İç talepteki yavaşlamaya bağlı olarak önümüzdeki dönemde hizmet grubunda yıllık enflasyonun gerilemesi beklenmektedir. Ancak, hizmet sektörünün uluslararası rekabete açık olan mal gruplarına kıyasla göreli verimliliğinin düşük olması ve bu sektörde fiyatlama davranışının geçmiş enflasyona endeksleme eğilimi göstermesi gibi unsurlar, orta vadeli hedeflere ulaşma konusunda risk oluşturmaktadır."
                },
                {
                    "index": 5,
                    "text": "Kasım ayı itibarıyla işlenmemiş gıda ürünlerindeki Ramazan etkisi ortadan kalkmıştır. Bununla birlikte, “Ekim Ayı Fiyat Gelişmeleri” raporunda da belirtildiği gibi, kötü hava koşulları işlenmemiş gıda fiyatları yoluyla Kasım ayı enflasyonunu olumsuz etkileyebilecektir. Bu durumun, geçici olacağı ve enflasyonun ana eğilimini değiştirmeyeceği tahmin edilmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 6,
                    "text": "Para Politikası Kurulu (Kurul), son dönemde açıklanan verilerin Enflasyon Raporu’nda ortaya konulan görünüm ile uyumlu olduğu değerlendirmesini yapmıştır. Özel kesim talebine ilişkin göstergeler dikkate değer bir yavaşlamaya işaret etmektedir. Başta dayanıklı tüketim malları ve konut olmak üzere, faiz oranlarına duyarlı özel harcama gruplarına yönelik talepte belirgin bir yavaşlama gözlenmektedir. Otomobil satışları mevsimsellikten arındırılmış verilerle üçüncü çeyrekte bir önceki çeyreğe göre yüksek oranda gerilemiştir. Tüketici kredileri ve para talebindeki gelişmeler de iç talepteki yavaşlamayı teyid etmektedir."
                },
                {
                    "index": 7,
                    "text": "Talepteki yavaşlama dış ticaret verilerinden de gözlenebilmektedir. Son dönemde tüketim malları ithalatının gerek yıllık gerekse mevsimsellikten arındırılmış olarak aylık bazda gerilediği görülmektedir. Bu gerileme temelde dayanıklı tüketim mallarından kaynaklanmaktadır. Dayanıklı tüketim malları ithalatı azalırken, diğer tüketim mallarının ithalatı artmaya devam etmektedir."
                },
                {
                    "index": 8,
                    "text": "Diğer yandan, mevsimsellikten arındırılmış verilere göre İktisadi yönelim anketi (İYA) gelecek üç ay iç talep beklentilerinde düşüş gözlenmemesi, bu konudaki beklentilerin kötümser olmadığına işaret etmektedir."
                },
                {
                    "index": 9,
                    "text": "Dış talep, göreli olarak gücünü korumaktadır. Ekim ayında Ramazan ayı ve bayram etkisi ile ihracatın artış hızında bir miktar gerileme gözlense de Kasım ayı öncü göstergeleri bu durumun geçici olduğuna ve dış talebin güçlü seyrettiğine işaret etmektedir. Kısmi verimlilik artışlarının sürmesi ve Avrupa Birliği’nde ekonomik faaliyetin canlılığını devam ettirmesi ihracattaki artışları desteklemektedir."
                },
                {
                    "index": 10,
                    "text": "Yüksek faiz dışı bütçe fazlası, son yıllarda enflasyonla mücadele konusunda elde edilen kazanımlarda önemli bir rol oynamıştır. Ne var ki, bugün enflasyonun geldiği seviyede sadece faiz dışı bütçe dengesi değil aynı zamanda gelir ve harcamaların bileşimi de önem taşımaktadır. Faiz dışı bütçe hedefleri doğrultusunda ortaya çıkabilecek ek kaynak gereksinimlerinin dolaylı vergi artışlarından ziyade öncelikle harcamalardaki ayarlamalarla sağlanması, enflasyonla mücadeleyi kolaylaştıracaktır. Bunun yanında, Kamu İktisadi Teşebbüsleri’nin ürettiği mallardaki artan ithal girdi maliyetlerinin fiyatlara geciktirilmeden yansıtılması da öngörülebilirliği artıracak ve enflasyon üzerinde ilerde oluşabilecek riskleri azaltacaktır."
                },
                {
                    "index": 11,
                    "text": "Özet olarak, gerek kamu harcama kalemlerindeki artışlar gerekse net dış talebin göreli olarak güçlü seyretmesi nedeniyle, toplam talepteki yavaşlamanın keskin olmayacağı düşünülmektedir. Nitekim, sanayi üretimi ve kapasite kullanım oranlarına ilişkin açıklanan son veriler, genel ekonomik faaliyetteki yavaşlamanın sert olmadığına işaret etmektedir. Bununla birlikte, Kurul üyeleri, ihracatın öngörülenden daha zayıf bir performans göstermesi durumunda toplam talepteki yavaşlamanın beklenenden daha fazla olabileceği riskine dikkat çekmiş ve iç talep gelişmelerinin yanısıra dış talebin de yakından takip edilmesi gerektiği değerlendirmesini yapmıştır."
                },
                {
                    "index": 12,
                    "text": "Finansman koşullarında ortaya çıkan sıkılaşma, yatırım mallarının göreli fiyatlarındaki artış ve iç talepte yavaşlama beklentisi yılın ikinci yarısında yatırım talebinin yavaşlamasına neden olmuştur. Sermaye malları ithalatı ve yurt içi ticari araç satışları mevsimsellikten arındırılmış verilerle üçüncü çeyrekte bir önceki çeyreğe göre gerilemiştir. Ancak, İYA göstergeleri, Ekim ayı itibarıyla gelecek on iki aylık döneme ilişkin yatırım harcaması eğiliminde belirgin bir bozulma olmadığına işaret etmektedir. Bir diğer ifadeyle, orta dönemde makroekonomik istikrarın kalıcı olacağı beklentisine bağlı olarak istikrarlı yatırım eğiliminin devam etmesi beklenmektedir."
                },
                {
                    "index": 13,
                    "text": "Son üç ayda işsizlik oranlarının azaldığı gözlenmektedir. Bu süreçte işgücüne katılım ve istihdam oranlarının da göreli olarak düşük seyrettiği göz önüne alındığında, işsizlik oranlarındaki azalmanın bu aşamada ücretler ve enflasyon üzerinde baskı oluşturmadığı düşünülmektedir. Öte yandan, yakın dönemde gerek hane halkının gerekse firmalar kesiminin istihdamla ilgili bekleyişlerinin kötüleşmesi, önümüzdeki dönemde işgücü piyasasındaki koşulların enflasyondaki düşüş sürecine destek verebileceğine işaret etmektedir."
                },
                {
                    "index": 14,
                    "text": "Enflasyon beklentilerindeki iyileşme devam etmektedir. Kasım ayında orta vadeli enflasyon beklentileri aşağı yönlü seyrini yavaş da olsa sürdürmüştür. Önümüzdeki dönemde enflasyonun ana eğiliminin düşüş yönünde olacağına ilişkin beklentinin korunduğu görülmektedir. Bununla beraber, orta vadeli enflasyon beklentilerinin seviye olarak halen hedefin belirgin olarak üzerinde seyretmesi, para politikasında temkinli olma gereğini de beraberinde getirmektedir."
                },
                {
                    "index": 15,
                    "text": "Petrol fiyatlarındaki hızlı artışlar son aylarda yerini gevşeme eğilimine bırakmıştır. Ancak, gelinen seviye itibarıyla petrol fiyatları maliyetler üzerinde baskı oluşturmaya devam etmektedir. Petrol fiyatlarında geçmiş dönemde gözlenen birikimli artışlar doğalgaz fiyatları üzerinde etkili olmaya başlamıştır. Kurul’un, para politikası perspektifini oluştururken, söz konusu gecikmeli etkileri önceden dikkate almış olduğu belirtilmelidir. Aynı şekilde, elektrik fiyatlarında yapılacak olası bir ayarlamanın da gözönüne alındığı hatırlatılmalıdır."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 16,
                    "text": "Kurul, para politikasındaki sıkılaştırmanın ekonomik faaliyet üzerindeki etkisinin belirgin olarak görülmeye başladığını, enflasyon üzerindeki etkisinin ise gecikmeli olarak ortaya çıkacağını düşünmektedir. Bununla birlikte, faiz dışı kamu harcamalarındaki artış eğiliminin fiyat dinamiklerine etkisinin tam olarak bilinmemesi, bekleyişlerin halen yüksek seyretmesi ve hizmet fiyatlarına ilişkin belirsizliklerin devam etmesi enflasyonun düşüş yönünde tahmin edilenden daha güçlü bir direnç gösterme riskini de beraberinde getirmektedir. Söz konusu riskin gerçekleşmesi durumunda, orta vadeli hedeflere ulaşılabilmesi açısından, mevcut sıkı duruşun uzun bir süre boyunca korunması gerekebilecektir."
                },
                {
                    "index": 17,
                    "text": "Küresel risk iştahındaki olası değişimler ve buna bağlı olarak finansal piyasalarda ortaya çıkabilecek yeni dalgalanmalar enflasyon görünümü konusundaki temel risk unsurlarından biri olmaya devam etmektedir. Söz konusu riskin gerçekleşmesi ve orta vadeli bekleyişlerin olumsuz etkilenmesi durumunda Merkez Bankası, gerek etkin likidite yönetimi gerekse politika faizlerinin gözden geçirilmesi yoluyla parasal sıkılaştırmaya gitmekten kaçınmayacaktır."
                },
                {
                    "index": 18,
                    "text": "Bu gelişmeler ışığında Kurul, orta vadede enflasyon hedefine ulaşılması için temkinli duruşun devam etmesinin gerektiği değerlendirmesini yapmış ve politika faizlerinin değiştirilmemesine karar vermiştir. Orta vadeli enflasyon beklentilerinin henüz hedeflerle uyumlu olmaması ve hizmet fiyat enflasyonuna ilişkin riskler ile küresel ekonomideki belirsizlikler para politikasındaki sıkı duruşu sürdürmeyi gerektirmektedir."
                },
                {
                    "index": 19,
                    "text": "Haziran ayından itibaren gerçekleştirilen parasal sıkılaştırmanın gecikmeli etkileri yakından takip edilmektedir. Bunun yanında gelirler politikasındaki ayarlamaların ve kamu kesimi faiz dışı harcamalarındaki gelişmelerin enflasyon ve enflasyon beklentileri üzerindeki olası yansımaları da dikkatle değerlendirilmektedir. Merkez Bankası, orta vadeli enflasyon görünümünü olumsuz yönde etkileyecek gelişmelerin gözlenmesi halinde parasal sıkılaştırmaya gitmekten kaçınmayacaktır."
                },
                {
                    "index": 20,
                    "text": "Bütün bunların dışında, orta ve uzun vadeli görünüm açısından, Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ile ekonomik programa ilişkin yapısal reformların planlandığı gibi kesintiye uğramaksızın hayata geçirilmesi kritik önemini korumaktadır. Son yıllarda söz konusu alanlarda atılan kararlı adımların önümüzdeki dönemde de aynı kararlılıkla sürdürülmesi, uluslararası konjonktürdeki değişimlerin en az dalgalanmayla atlatılmasına katkıda bulunacaktır."
                }
            ]
        }
    ],
    "decision": "2006-72",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "İbrahim Mustafa Turhan",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 17,50, borç verme faiz oranı yüzde 22,50, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-16.30 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 13,50, borç verme faiz oranı yüzde 25,50, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 21,50. Para Politikası Kurulu son dönemde açıklanan verilerin Enflasyon Raporu’nda ortaya konulan görünüm ile uyumlu olduğu değerlendirmesini yapmıştır. Toplam talepte öngörülen yavaşlama sürmektedir. Özel kesim talebine ilişkin göstergeler dikkate değer bir yavaşlamaya işaret ederken, dış talep göreli olarak gücünü korumaktadır. Enflasyon beklentilerindeki iyileşme devam etmektedir. Ancak, orta vadeli enflasyon beklentilerinin henüz hedeflerle uyumlu olmaması ve hizmet fiyat enflasyonuna ilişkin riskler ile küresel ekonomideki belirsizlikler para politikasındaki sıkı duruşu sürdürmeyi gerektirmektedir. Ayrıca Kurul, “Ekim Ayı Fiyat Gelişmeleri” raporunda da belirtildiği gibi hava koşullarının işlenmemiş gıda fiyatları yoluyla Kasım ayı enflasyonunu olumsuz etkileyebileceğini not etmiştir. Bu gelişmeler ışığında Kurul, orta vadede enflasyon hedefine ulaşılması için temkinli duruşun devam etmesinin gerektiği değerlendirmesini yapmıştır. Haziran ayından itibaren gerçekleştirilen parasal sıkılaştırmanın gecikmeli etkileri yakından takip edilmektedir. Bunun yanında gelirler politikasındaki ayarlamaların ve kamu kesimi faiz dışı harcamalarındaki gelişmelerin enflasyon ve enflasyon beklentileri üzerindeki olası yansımaları da dikkatle değerlendirilmektedir. Merkez Bankası, orta vadeli enflasyon görünümünü olumsuz yönde etkileyecek gelişmelerin gözlenmesi halinde parasal sıkılaştırmaya gitmekten kaçınmayacaktır. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni veri ve haberin, Para Politikası Kurulu’nun geleceğe yönelik duruşunu tekrar gözden geçirmesine neden olacağı önemle vurgulanmalıdır. Para Politikası Kurulu değerlendirmelerinin özeti 5 iş günü içinde yayımlanacaktır."
}