{
    "number": "2006-82",
    "date": "21 Aralık 2006",
    "published": "28 Aralık 2006",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Kasım ayında tüketici enflasyonu yüzde 1,29 oranında artarken, yıllık enflasyon bir önceki aya kıyasla gerilemiştir. Kasım ayı tüketici enflasyonu üzerinde işlenmemiş gıda ile giyim ve ayakkabı grubu fiyatlarındaki mevsimsel artışlar önemli rol oynamıştır. Söz konusu kalemlerdeki artışlar Kasım ayı tüketici enflasyonunun yaklaşık 0,94 puanını oluşturmuştur. Ayrıca, konut grubuna yönelik enerji kalemlerinde de artışlar gözlenmiştir. Diğer yandan, iç talepteki yavaşlamanın ve döviz kurlarındaki istikrarlı seyrin katkısıyla dayanıklı tüketim malları fiyatlarında gerilemeler gözlenmiştir."
                },
                {
                    "index": 2,
                    "text": "Para Politikası Kurulu (Kurul), işlenmemiş gıda fiyatlarına ilişkin belirsizliklerin devam ettiğini not etmiştir. Son aylarda işlenmemiş gıda fiyatlarının artış hızında dikkate değer bir yavaşlama gözlenmiştir. Ancak, olumsuz hava koşullarının sürmesi ve son dönemde tarım sektöründe ve özellikle hububat üretiminde gözlenen gerileme, gıda fiyatlarını önümüzdeki dönemde olumsuz yönde etkileyebilecektir. Bu çerçevede, gıda fiyatları enflasyon üzerinde bir risk unsuru olmaya devam etmektedir."
                },
                {
                    "index": 3,
                    "text": "Enerji, işlenmemiş gıda ürünleri, alkollü içecekler ve tütün ile altın fiyatları dışlanarak hesaplanan özel kapsamlı endeksin (H) yıllık artışı Kasım ayı itibarıyla yüzde 9,13 olarak gerçekleşmiş ve bir önceki aya kıyasla yatay seyretmiştir. Giyim grubu fiyatlarında yeni sezon artışlarının sona ermesiyle birlikte, Aralık ayı itibarıyla döviz kurunun birincil etkileri büyük ölçüde tamamlanmıştır. Önümüzdeki dönemde H endeksindeki aylık artışların 2006 yılının ikinci yarısına kıyasla yavaşlayacağı tahmin edilmektedir. Ancak, geçtiğimiz dönemde ortaya çıkan arz şoklarının yıllık değişim üzerindeki yansımalarının kaybolması zaman alacaktır. Bu çerçevede, H endeksi ile ölçülen enflasyonda 2007 yılının ikinci çeyreğine kadar önemli bir düşüş beklenmemektedir."
                },
                {
                    "index": 4,
                    "text": "Hizmet grubu yıllık fiyat artışı yatay seyrini korumaktadır. Kasım ayında yüksek artışını sürdüren kira kalemi, hizmet fiyatları enflasyonundaki yavaşlamayı sınırlamıştır. İç talepteki yavaşlamaya bağlı olarak önümüzdeki dönemde hizmet grubunda yıllık enflasyonun gerilemesi beklenmektedir. Bununla birlikte, hizmet sektöründeki fiyatlama davranışının ücretlere duyarlı olduğu göz önüne alındığında, içinde bulunduğumuz konjonktürde hizmet fiyatlarının orta vadeli hedeflere ulaşma konusunda önemli bir risk oluşturmaya devam ettiği düşünülmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 5,
                    "text": "Kurul, son dönemde açıklanan verilerin Ekim ayı Enflasyon Raporu’nda ortaya konulan görünüm ile büyük ölçüde uyumlu olduğu değerlendirmesini yapmıştır."
                },
                {
                    "index": 6,
                    "text": "Özel kesim tüketim talebine ilişkin göstergeler belirgin bir yavaşlamaya işaret etmektedir. Özellikle dayanıklı tüketim ve yatırım malları harcamalarındaki gerileme tüketim talebinin yavaşlamasında etkili olmuştur. Yurt içi talepteki yavaşlamayla birlikte yılın üçüncü çeyreğinde GSYİH yıllık büyümesi yüzde 3,4’e gerilemiş ve talep koşullarının enflasyona düşüş yönünde katkı vereceği yönündeki değerlendirmelerimizi doğrulamıştır."
                },
                {
                    "index": 7,
                    "text": "Üçüncü çeyrekte özel tüketim talebinde gözlenen yavaşlamada tüketici güvenindeki azalmanın yanı sıra döviz kuru dalgalanmaları da etkili olmuştur. Dördüncü çeyrekten itibaren bu etkilerin ortadan kalkmaya başlamasıyla özel tüketim talebindeki gerilemenin durduğu görülmektedir. Mevsimsellikten arındırılmış veriler, otomotiv satışlarında üçüncü çeyrekte gözlenen gerilemenin, Ekim-Kasım döneminde durduğuna işaret etmektedir. Beyaz eşya satışlarının artış eğilimi bu dönemde de devam etmiştir. Tüketici kredileri verileri ve tüketim endeksleri de yavaşlama eğiliminin Kasım ayında durağanlaştığını göstermektedir. İktisadi yönelim anketi’nde (İYA) yer alan iç pazara satılmış olan mal hacmi ve iç piyasadan alınan yeni sipariş miktarına ilişkin gelecek üç aylık beklentileri, özel tüketim talebinde üçüncü çeyreğin ötesinde bir yavaşlamaya işaret etmemektedir."
                },
                {
                    "index": 8,
                    "text": "Dış talep, göreli olarak gücünü korumaktadır. Yılın üçüncü çeyreğinde ihracatın ithalattan reel olarak daha hızlı artmasına bağlı olarak net ihracat büyümeye olumlu katkı yapmıştır. Kasım ve Aralık ayına ilişkin göstergeler dış talebin güçlü seyrini devam ettirdiğine işaret etmektedir. Kısmi verimlilik artışlarının sürmesi, Avrupa Birliği’nde ekonomik faaliyetin canlılığını devam ettirmesi ve Euro’nun Dolar karşısında güçlenmesi, ihracattaki artışları desteklemektedir. Dış talebin 2007 yılında da gücünü koruyacağı tahmin edilmektedir."
                },
                {
                    "index": 9,
                    "text": "Yılın üçüncü çeyreğinde sanayi sektörü katma değeri, güçlü dış talebin katkısıyla artmaya devam etmiştir. Ekim ayı sanayi üretiminin artış hızı, Ramazan Bayramı etkisiyle düşük kalmakla birlikte, imalat sanayinde faaliyet gösteren firmaların beklentileri ve Kasım ayında kapasite kullanım oranındaki artış, sanayi üretiminin dördüncü çeyrekte de güçlü bir eğilim sergilediğini göstermektedir."
                },
                {
                    "index": 10,
                    "text": "Finansman koşullarında ortaya çıkan sıkılaşma, yatırım mallarının göreli fiyatlarındaki artış ve iç talepte yavaşlama beklentisi yılın ikinci yarısında yatırım talebinin yavaşlamasına neden olmuştur. Son dönemde mevsimsellikten arındırılmış verilerle sermaye malları ithalatı ile ticari araç satışlarının tekrar artış eğilimine girmesi, yılın son çeyreğinde makine-teçhizat yatırımlarında toparlanma görülebileceğine işaret etmektedir. İYA göstergeleri de Kasım ayı itibarıyla gelecek on iki aylık döneme ilişkin yatırım harcaması eğiliminde belirgin bir bozulmaya işaret etmemekte ve bu görünümü desteklemektedir."
                },
                {
                    "index": 11,
                    "text": "Yapı ruhsatları istatistikleri, inşaat yatırımlarının büyümeye devam edeceğine işaret etmektedir. İnşaat faaliyetlerinin öncü göstergelerinden metalik olmayan diğer mineral maddeler üretiminin yavaşladığı dikkat çekse de bu sektörde son dönemde ihracatın düştüğü ve ithalatın arttığı göz önünde bulundurulduğunda, inşaat sektöründeki güçlü seyrin devam edebileceği düşünülmektedir."
                },
                {
                    "index": 12,
                    "text": "Yılın üçüncü çeyreğinde kamu harcamalarındaki artışlar devam etmiştir. Benzer bir eğilimin son çeyrekte de görülmesi beklenmektedir. Kurul, gelirler politikasındaki ayarlamalar ile faiz dışı kamu harcamalarının enflasyon ve enflasyon bekleyişleri üzerindeki yansımalarını dikkatle takip etmektedir."
                },
                {
                    "index": 13,
                    "text": "Özet olarak, ekonomide gözlenen yavaşlamanın durgunluk düzeyine ulaşmayacağı ve ekonomik faaliyetin aşamalı olarak toparlanacağı tahmin edilmektedir. 2006 yılının son çeyreğinde, 2005 yılının aynı dönemindeki yüksek bazın da etkisiyle, yılllık büyüme oranının düşük bir düzeyde gerçekleşmesi sürpriz olmayacaktır. Ancak dış talebin göreli olarak güçlü seyretmesi ve kamu harcama kalemlerindeki artışlar nedeniyle, toplam talepteki yavaşlamanın keskin olmayacağı ve 2007 yılının ikinci yarısından itibaren yıllık büyüme oranlarının yükseleceği düşünülmektedir."
                },
                {
                    "index": 14,
                    "text": "Yılın üçüncü çeyreğinde, özel imalat sanayiinde verimlilik artışları sürmüştür. Son çeyrekte, imalat sanayi üretiminde çalışanlar endeksinde belirgin bir değişim beklenmemekte, üretim artışının ise bir miktar güçleneceği tahmin edilmektedir. Bu durumda verimlilik artışlarının yılın son çeyreğinde de süreceği ve imalat sanayinde birim ücretlerin enflasyondaki düşüş sürecine destek vermeye devam etmesi beklenmektedir."
                },
                {
                    "index": 15,
                    "text": "Önümüzdeki dönemde enflasyonun ana eğiliminin düşüş yönünde olacağına ilişkin beklentilerin Aralık ayında da korunduğu görülmektedir. Haziran ve Temmuz aylarında dağınık bir görünüm sergileyen enflasyon beklentilerinin Aralık ayı itibarıyla daha uzlaşmış bir yapıya kavuştuğu görülmektedir. Bu durumun azalan enflasyon belirsizliğinin bir göstergesi olduğu düşünülmektedir. Bununla beraber, orta vadeli enflasyon beklentileri seviye olarak halen hedefin belirgin olarak üzerinde seyretmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 16,
                    "text": "Enflasyonun mevcut düzeyi orta vadeli hedeflerin belirgin olarak üzerindedir. Para politikasının sıkı duruşunun, özel tüketim talebini sınırlamaya devam edeceği ve enflasyonu kademeli olarak aşağı çekeceği tahmin edilmektedir. Ancak, faiz dışı kamu harcamalarındaki artış eğiliminin fiyat dinamiklerine etkisinin tam olarak öngörülememesi, bekleyişlerin halen yüksek seyretmesi ve hizmet fiyatlarına ilişkin belirsizliklerin devam etmesi enflasyonun düşüş yönünde tahmin edilenden daha güçlü bir direnç gösterme riskini de beraberinde getirmektedir."
                },
                {
                    "index": 17,
                    "text": "Merkez Bankası, orta vadeli tahminlerini üretirken arz şoklarının zaman içinde ortadan kalkacağı varsayımıyla hareket etmektedir. Ancak, bugünkü bilgiler ışığında ne enerji fiyatları ne de işlenmemiş gıda fiyatlarına ilişkin risklerin ortadan kalktığını ifade etmek mümkün değildir. Merkez Bankası, orta vadeli bekleyişler olumsuz etkilenmediği sürece, kontrolü dışındaki bu iki unsurdan kaynaklanan geçici hareketlere tepki vermeyecektir."
                },
                {
                    "index": 18,
                    "text": "Küresel risk iştahındaki olası değişimler ve buna bağlı olarak finansal piyasalarda ortaya çıkabilecek yeni dalgalanmalar, enflasyon görünümü konusundaki temel risk unsurlarından biri olmaya devam etmektedir. Söz konusu riskin gerçekleşmesi ve orta vadeli bekleyişlerin olumsuz etkilenmesi durumunda Merkez Bankası, gerek etkin likidite yönetimi gerekse politika faizlerinin gözden geçirilmesi yoluyla parasal sıkılaştırmaya gitmekten kaçınmayacaktır."
                },
                {
                    "index": 19,
                    "text": "Bu değerlendirmeler ışığında Kurul, orta vadede enflasyon hedefine ulaşılması için temkinli duruşun devam etmesinin gerektiği değerlendirmesini yapmış ve politika faizlerinin değiştirilmemesine karar vermiştir. Orta vadeli enflasyon beklentilerinin henüz hedeflerle uyumlu olmaması ve hizmet fiyat enflasyonuna ilişkin riskler ile küresel ekonomideki belirsizlikler para politikasındaki sıkı duruşu sürdürmeyi gerektirmektedir."
                },
                {
                    "index": 20,
                    "text": "Haziran ayından itibaren gerçekleştirilen parasal sıkılaştırmanın gecikmeli etkileri yakından takip edilmektedir. Bunun yanında yapısal reform sürecindeki gelişmelerin, gelirler politikasındaki ayarlamaların ve kamu kesimi faiz dışı harcamalarının enflasyon ve enflasyon beklentileri üzerindeki olası yansımaları da dikkatle değerlendirilmektedir. Merkez Bankası, orta vadeli enflasyon görünümünü olumsuz yönde etkileyecek gelişmelerin gözlenmesi halinde parasal sıkılaştırmaya gitmekten kaçınmayacaktır."
                },
                {
                    "index": 21,
                    "text": "Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ile ekonomik programa ilişkin yapısal reformların planlandığı gibi kesintiye uğramaksızın hayata geçirilmesi kritik önemini korumaktadır. Orta ve uzun dönemde mali disiplinin kalitesini artıracak olan yapısal reformlar konusundaki gelişmeler, gerek makroekonomik istikrar gerekse fiyat istikrarı açısından yakından izlenmektedir. Son yıllarda söz konusu alanlarda atılan kararlı adımların önümüzdeki dönemde de aynı kararlılıkla sürdürülmesi, uluslararası konjonktürdeki değişimlerin en az dalgalanmayla atlatılmasına katkıda bulunacaktır."
                }
            ]
        }
    ],
    "decision": "2006-80",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "İbrahim Mustafa Turhan",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 17,50, borç verme faiz oranı yüzde 22,50, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-16.30 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 13,50, borç verme faiz oranı yüzde 25,50, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 21,50. Para Politikası Kurulu son dönemde açıklanan verilerin Ekim ayı Enflasyon Raporu’nda ortaya konulan görünüm ile büyük ölçüde uyumlu olduğu değerlendirmesini yapmıştır. Toplam talepte öngörülen yavaşlama sürmektedir. Özel kesim talebine ilişkin göstergeler belirgin bir yavaşlamaya işaret ederken dış talep göreli olarak gücünü korumaktadır. Bununla birlikte, orta vadeli enflasyon beklentilerinin henüz hedeflerle uyumlu olmaması ve hizmet fiyat enflasyonuna ilişkin riskler ile küresel ekonomideki belirsizlikler para politikasındaki sıkı duruşu sürdürmeyi gerektirmektedir. Ayrıca, işlenmemiş gıda fiyatlarına ilişkin belirsizliklerin devam ettiği not edilmiştir. Bu gelişmeler ışığında Kurul, orta vadede enflasyon hedefine ulaşılması için temkinli duruşun devam etmesinin gerektiği değerlendirmesini yapmıştır. Haziran ayından itibaren gerçekleştirilen parasal sıkılaştırmanın gecikmeli etkileri yakından takip edilmektedir. Bunun yanında yapısal reform sürecindeki gelişmelerin, gelirler politikasındaki ayarlamaların ve kamu kesimi faiz dışı harcamalarının enflasyon ve enflasyon beklentileri üzerindeki olası yansımaları da dikkatle değerlendirilmektedir. Merkez Bankası, orta vadeli enflasyon görünümünü olumsuz yönde etkileyecek gelişmelerin gözlenmesi halinde parasal sıkılaştırmaya gitmekten kaçınmayacaktır. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni veri ve haberin, Para Politikası Kurulu’nun geleceğe yönelik duruşunu tekrar gözden geçirmesine neden olacağı önemle vurgulanmalıdır. Para Politikası Kurulu değerlendirmelerinin özeti 5 iş günü içinde yayımlanacaktır."
}