{
    "number": "2006-56",
    "date": "20 Temmuz 2006",
    "published": "26 Temmuz 2006",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Türkiye Cumhuriyet Merkez Bankası (Merkez Bankası), enflasyon verilerinin doğru anlaşılmasına katkıda bulunmak amacıyla, fiyat endekslerinin açıklanmasını takip eden iki işgünü içinde enflasyon gelişmelerini mercek altına alan teknik bir not yayımlamaya başlamıştır. Bu çerçevede 4 Temmuz 2006 tarihinde yayımlanan notta da belirtildiği gibi, Haziran ayında enflasyon üzerinde, temel olarak işlenmemiş gıda ürünleri fiyatlarındaki düşüşle döviz kurunda gözlenen gelişmeler sonucunda artış gösteren dayanıklı tüketim malları ve enerji fiyatlarının belirleyici olduğu görülmektedir. Böylelikle, son iki ay içinde döviz kurunun yıllık enflasyon üzerindeki etkileri 1,5 puana ulaşmıştır."
                },
                {
                    "index": 2,
                    "text": "Döviz kurunun fiyatlar üstündeki etkisinin, Temmuz ayında da yoğun olarak görüleceği, Ağustos’tan itibaren ise azalacağı tahmin edilmektedir. Ancak geçtiğimiz aylarda yaşanan arz yönlü gelişmelerin yıllık enflasyon rakamı üstündeki yansımasının ortadan kalkması bir yılı aşkın bir zaman alacağından, önümüzdeki kısa dönemde yıllık enflasyon yüksek seyretmeye devam edecektir. Merkez Bankası’nın Haziran ayı içinde aldığı tedbirler önümüzdeki dönemde enflasyon üzerindeki baskıyı azaltacaktır."
                },
                {
                    "index": 3,
                    "text": "Enflasyonun genel eğilimini ölçmeye yönelik olarak hesaplanan enerji, işlenmemiş gıda ürünleri, alkollü içecekler ve tütün ürünleri ile altın hariç TÜFE göstergesinin yıllık artış oranı Haziran ayında bir önceki aya kıyasla yükselerek yüzde 6,1 olurken, mevsimsellikten arındırıldığında aylık artışın yüzde 0,54 olduğu gözlenmektedir. Söz konusu oranın Temmuz ayında da yükselmeye devam edeceği tahmin edilmektedir."
                },
                {
                    "index": 4,
                    "text": "Yakın dönemdeki döviz kuru hareketlerinin enflasyona etkisi birincil ve ikincil etkiler olarak iki ayrı sınıfta değerlendirilebilir. Birincil etkiler daha çok ithalat içeriği yüksek mallardaki fiyat ayarlamalarını kapsamaktadır. Dış ticarete konu olan ve olmayan mallar arasındaki göreli fiyatların değişmesi biçiminde öngörülen bu etkiler, enflasyonda geçici bir süre yükselişe neden olmakta ancak genel fiyatlama davranışlarında bir bozulmaya işaret etmediğinden orta vadeli enflasyon eğilimini değiştirmemektedir. Bu nedenle, orta vadeli perspektifle hareket eden merkez bankaları birincil etkilere tepki vermemektedir."
                },
                {
                    "index": 5,
                    "text": "İkincil etkiler ise fiyat artırma eğiliminin salt ithal içeriği yüksek mallarla sınırlı kalmayarak bütün ekonomiye yansıması durumunda ortaya çıkmaktadır. Fiyatlar genel seviyesinde sürekli bir artışa yol açabilecek böyle bir etki enflasyondaki yükselişin kalıcı bir görünüme kavuşması anlamına gelebilecek ve bu durumda enflasyonun tekrar düşürülmesi maliyetli olacaktır. Bu nedenle merkez bankaları döviz kurunun ya da petrol fiyatlarının enflasyon üzerindeki yansımalarını değerlendirirken ikincil etkilere özel önem atfetmektedir."
                },
                {
                    "index": 6,
                    "text": "İkincil etkiler daha çok beklentiler yoluyla ortaya çıkmaktadır. Bu açıdan son dönemde ekonomimizde enflasyon beklentilerinin aldığı seyir ayrı bir önem kazanmıştır. Enflasyon üzerinde arz yönlü şokların etkili olduğu bir dönemde aynı zamanda yerli paranın hızla değer kaybetmesi, enflasyon beklentilerindeki yükselişi de beraberinde getirmiştir. Bir diğer ifadeyle ekonominin genelinde fiyatlama davranışlarının bozulması riski ortaya çıkmıştır. Temmuz ayının birinci yarısı itibarıyla orta vadeli beklentilerde belirgin bir düzelme gözlenmemiştir. Para Politikası Kurulu’nun (Kurul) son dönemdeki kararlarının beklentilerin düzeltilmesine ve ikincil etkilerin önüne geçilmesine katkıda bulunacağı tahmin edilse de bu konuda temkinli olma gereği devam etmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar ve Görünüm",
            "items": [
                {
                    "index": 7,
                    "text": "Mali piyasalarda yaşanan son dalgalanmalar riskten kaçınma eğilimini artırdığı için, doğal olarak bankaların kredi verme iştahını da azaltmaktadır. Ayrıca kısa vadeli faizlerdeki artışın kredilerin fonlama maliyetlerini artırması kredi arzını daraltabilecek bir unsur olarak ön plana çıkmaktadır Bunların yanısıra Merkez Bankası’nın gerek haftalık ve iki haftalık Yeni Türk lirası (YTL) depo alım ihaleleriyle gerekse döviz satım ihaleleriyle piyasadan likidite çekmesi, bankaların krediye dönüştürebilecekleri fon miktarının azalmasına yol açtığından, kredi arzını daraltabilecek bir diğer gelişme olarak değerlendirilmektedir."
                },
                {
                    "index": 8,
                    "text": "Son dönemde kredi faizlerinin yükselmesi talep edilen kredi miktarını düşürmektedir. Finansal sözleşmelerdeki katılıklar faiz artışı sonucu kredilerde gerçekleşmesi beklenen yavaşlamanın belirli bir gecikmeyle ortaya çıkmasına neden olmaktadır. Ancak yine de yakın dönem kredi gelişmelerine bakıldığında tüketici kredilerindeki artış hızının yavaşlama eğilimi gösterdiği ifade edilebilir. Mevcut bilgiler ışığında, önümüzdeki dönemde kredi artış hızındaki yavaşlamanın daha belirgin hale gelmesi beklenmektedir."
                },
                {
                    "index": 9,
                    "text": "Son dönemde mali piyasalarda yaşananlar, dalgalı kur rejiminde bankaların, hanehalkının ve firmaların taşıdıkları riski iyi yönetmelerinin ne denli önemli olduğu bir kez daha ortaya çıkmıştır. Önümüzdeki dönemde bankacılık ve kredi gelişmeleri, gerek finansal istikrar açısından, gerekse fiyat istikrarı bakımından Merkez Bankası tarafından dikkatle izlenmeye devam edilecektir."
                },
                {
                    "index": 10,
                    "text": "Kredilerdeki yavaşlama eğiliminin yanısıra, İktisadi yönelim anketi’ndeki (İYA) iç piyasaya sipariş ve satışa ilişkin göstergelerin gelecek üç aylık eğilimleri de Mayıs ayında düşüş göstermiştir. Yurt içine yapılan taşıt araç satışları Haziran ayında bir önceki aya kıyasla hızlı bir biçimde gerileyerek bu göstergeleri desteklemiştir. Bunların yanısıra, Tüketici Güven Endeksinde gerileme gözlenmiştir."
                },
                {
                    "index": 11,
                    "text": "Öte yandan, dünyada büyüme eğiliminin sürmesine ve YTL’nin değer kaybına bağlı olarak net dış talebin güçlü seyredeceği ve özellikle ihracata yönelik faaliyet gösteren özel imalat sanayiinde üretimin canlılığını koruyacağı öngörülmektedir. Reel Kesim Güven Endeksi’nde Haziran ayı itibarıyla belirgin bir düşüş görülmemesi ve aynı dönemde özellikle ihracata yönelik sektörlerde kapasite kullanım oranlarının yüksek seyretmesi bu görüşü desteklemektedir."
                },
                {
                    "index": 12,
                    "text": "Sonuç olarak Kurul, Mayıs ve Haziran aylarında finansal piyasalarda gözlenen dalgalanmaların ve alınan para politikası kararlarının yılın ikinci yarısında yurt içi talebi yavaşlatacağını düşünmekle beraber, net dış talebin güçlü seyrinin ekonomik faaliyetteki yavaşlamayı sınırlayacağını tahmin etmektedir. Bununla birlikte, hizmetler sektörü gibi iç talebe hassas kesimler gözönüne alınarak ekonomik faaliyet bir bütün olarak değerlendirildiğinde, yurt içi talepteki azalışın net dış talepteki artışa kıyasla daha belirleyici olacağı ve dolayısıyla yılın ikinci yarısında talep koşullarının enflasyondaki düşüş sürecine yaptığı katkının artarak süreceği tahmin edilmektedir."
                },
                {
                    "index": 13,
                    "text": "Son dönemde yatırım eğiliminde belirgin bir gerileme görülmemiş olması, verimlilik artışlarının devamı açısından olumlu bir gelişme olarak değerlendirilmektedir. Bu görünümün döviz kurundaki hareketlerin ikincil etkilerinin sınırlı kalmasına katkıda bulunacağı tahmin edilmektedir. Ancak, petrol ve diğer emtia fiyatlarındaki artışların devam ettiği ve bekleyişlerin orta vadeli hedeflerle henüz uyumlu olmadığı göz önüne alındığında, enflasyona ilişkin temkinli olma gereği sürmektedir."
                },
                {
                    "index": 14,
                    "text": "Kurul, 2007 yıl sonu enflasyon hedefine odaklanmış olduğundan, bütün bu unsurları göz önüne alarak ölçülü bir parasal sıkılaştırmanın gerektiği değerlendirmesini yapmış ve politika faizlerini 0,25 puan artırmıştır. Mevcut riskler değerlendirildiğinde, temkinli duruşun bir süre daha devam etme olasılığının yüksek olduğu düşünülmektedir. Bu temkinli duruş altında, 2007 yılının ikinci çeyreğinden itibaren enflasyondaki düşüş eğiliminin belirginleşmesi beklenmektedir."
                },
                {
                    "index": 15,
                    "text": "Kuşkusuz, yukarıda sözü geçen ikincil etkilerin denetim altında tutulması, büyük oranda mali disiplin ve yapısal reformların sürekliliğine de bağlı olacaktır. Özellikle, gelirler politikası uygulamalarında orta vadeli enflasyon hedeflerinin gözönüne alınması ve bütçe harcama sınırlarına uyularak program dışı kamu fiyat ve vergi ayarlamalarına ihtiyaç bırakılmaması, orta vadeli hedeflere ulaşılabilmesi açısından kritik önem taşımaktadır."
                }
            ]
        },
        {
            "title": "Riskler",
            "items": [
                {
                    "index": 16,
                    "text": "Ham petrol fiyatlarındaki artışların sürme olasılığı, enflasyon açısından önemli bir risk unsuru olmaya devam etmektedir. Merkez Bankası, geçmişte de olduğu gibi, petrol fiyatlarındaki artışların birincil etkilerine tepki vermeyecektir. Son dönemde bekleyişlerdeki bozulmayla beraber, petrol fiyatlarının ikincil etkileri konusunda daha temkinli olma gereği doğmuştur. Petrol fiyatlarındaki olası gelişmelerin orta vadeli enflasyon beklentilerini olumsuz etkilemesi veya fiyatlama davranışlarını bozmaya başlaması halinde, gerekli politika tedbirleri alınacaktır."
                },
                {
                    "index": 17,
                    "text": "Son dönemde ekonomik konjonktüre damgasını vuran temel gelişme, uluslararası likidite koşullarının değişimiyle ortaya çıkan mali piyasa dalgalanmaları olmuştur. Gelişmiş ülkelerin merkez bankalarının enflasyon kaygıları nedeniyle para politikasında sıkılaşma sürecine devam etmeleri ve bu sıkılaşmanın ölçütüne ilişkin net ifadelerden kaçınmaları, gelişmekte olan ülke piyasalarında belirsizlikleri artıran bir unsur olmuştur. Küresel risk iştahındaki hızlı değişiklikler ve buna bağlı olarak ortaya çıkabilecek dalgalanmalar enflasyon açısından temel risk unsurlarından biri olmaya devam etmektedir. Böyle bir riskin gerçekleşmesi halinde, Merkez Bankası orta vadeli bir perspektifle hareket edecektir: Enflasyonun göreli fiyatlardaki değişimler sonucu geçici bir süre yükselmesine tepki verilmeyecek ancak son dönemde olduğu gibi orta vadeli enflasyon beklentileri yakından izlenecektir."
                },
                {
                    "index": 18,
                    "text": "Son yıllarda enflasyondaki düşüş süreciyle birlikte enflasyon hedeflerinin giderek artan bir biçimde fiyatlama kararlarında referans teşkil ettiği gözlenmiştir. Ancak yakın dönemdeki gelişmelerin ardından orta vadeli bekleyişlerin belirgin olarak bozulması, enflasyon hedefi dışında başka bir değişkenin (geçmiş enflasyon gibi) fiyatlamada referans alınması riskini karşımıza çıkarmaktadır. Merkez Bankası, böyle bir riskin gerçekleşmesi halinde gereken tepkiyi vermekten kaçınmayacak, ekonomik birimlerin orta vadeli enflasyon tahminleri hedeflere yakınsayana kadar temkinli duruşu elden bırakmayacaktır. Bu bağlamda, önümüzdeki dönemde özellikle bekleyişleri etkileyebilecek gelişmelerin başında gelen uluslararası likidite koşulları, iç talebin seyri, fiyatlama davranışları ve kamu gelirler politikası yakından takip edilecektir."
                },
                {
                    "index": 19,
                    "text": "İçinde bulunduğumuz koşullar altında risk algılamalarında ve bekleyişlerde bozulmaya yol açacak her türlü uygulamadan kaçınılması, gerek fiyat istikrarı gerekse makroekonomik istikrar açısından büyük önem taşımaktadır. Risk algılamasını sınırlandırmak yönünde atılacak her adım, istikrarı sağlamanın ve sürdürmenin maliyetini azaltacaktır. Enflasyonist olmayan büyümenin sürdürülebilirliği bakımından belirleyici olan ana unsurun, makroekonomik istikrarın kalıcılığına ilişkin güven olduğu unutulmamalıdır. Mali disiplinin kalitesini daha da artıracak yapısal düzenlemeler konusunda kararlılığın devam etmesinin yanı sıra, rekabet ve yatırım ortamını geliştirecek, dolayısıyla uzun vadede verimlilik artışlarını destekleyecek reformların sürekliliği kritik önem taşımaktadır. Bu bağlamda, Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ile ekonomik programa ilişkin yapısal reformların planlandığı gibi kesintiye uğramaksızın hayata geçirilmesi kritik önemini korumaktadır. Son yıllarda söz konusu alanlarda atılan kararlı adımların önümüzdeki dönemde de aynı kararlılıkla sürdürülmesi, uluslararası konjonktürdeki değişimlerin en az dalgalanmayla atlatılmasına katkıda bulunacaktır."
                }
            ]
        }
    ],
    "decision": "2006-54",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "Güven Sak",
        "İbrahim Mustafa Turhan",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarının (politika faizleri) aşağıdaki gibi artırılmasına karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 17,25’ten yüzde 17,50’ye, borç verme faiz oranı yüzde 22,25’ten yüzde 22,50’ye, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-16.30 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 13,25’ten yüzde 13,50’ye, borç verme faiz oranı yüzde 25,25’ten yüzde 25,50’ye, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 21,25’ten yüzde 21,50’ye yükseltilmiştir. Enflasyondaki yükseliş döviz kurunun gecikmeli etkileriyle Temmuz ayında da devam edecektir. Merkez Bankası’nın Haziran ayı içinde aldığı tedbirler önümüzdeki dönemde enflasyon üstündeki baskıyı azaltacaktır. Bununla birlikte, petrol ve diğer emtia fiyatlarındaki artışların devam ettiği ve bekleyişlerin orta vadeli hedeflerle henüz uyumlu olmadığı göz önüne alındığında, enflasyona ilişkin temkinli olma gereği sürmektedir. Para Politikası Kurulu 2007 yıl sonu enflasyon hedefine odaklanmış olduğundan, bütün bu unsurları göz önüne alarak ölçülü bir parasal sıkılaştırmanın gerektiği değerlendirmesini yapmıştır. Para Politikası Kurulu mevcut riskler değerlendirildiğinde, temkinli duruşun bir süre daha devam etme olasılığının yüksek olduğunu düşünmektedir. Söz konusu duruş altında 2007 yılının ikinci çeyreğinden itibaren enflasyondaki düşüş eğiliminin belirginleşmesi beklenmektedir. Önümüzdeki dönemde özellikle bekleyişleri etkileyebilecek gelişmelerin başında gelen uluslararası likidite koşulları, iç talebin seyri, fiyatlama davranışları ve kamu gelirler politikası yakından takip edilecektir. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni veri ve haberin, Para Politikası Kurulu’nun geleceğe yönelik duruşunu tekrar gözden geçirmesine neden olacağı özenle vurgulanmalıdır. Para Politikası Kurulu değerlendirmelerinin özeti 5 iş günü içinde yayımlanacaktır. Ekonomideki son gelişmelerin orta vadeli enflasyon görünümüne ilişkin yansımalarının değerlendirileceği Enflasyon Raporu ise 28 Temmuz 2006 tarihinde yayımlanacaktır."
}