{
    "number": "2006-52",
    "date": "20 ve 25 Haziran 2006",
    "published": "28 Haziran 2006",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri ve Kısa Vadeli Tahminler",
            "items": [
                {
                    "index": 1,
                    "text": "Yılın ilk beş ayında enflasyondaki yükseliş büyük oranda arz yönlü unsurlardan kaynaklanmıştır. İşlenmemiş gıda ürünleri grubu fiyatları 2005 yılının ilk beş aylık döneminde birikimli olarak hemen hiç değişmezken, 2006 yılının aynı döneminde yüzde 11,4 oranında artmıştır. Bunun yanında, döviz kuru hareketlerinin Mayıs ayı enflasyonuna etkisi yaklaşık 0,65 puan olmuştur. Söz konusu etkiler hariç tutulduğunda, ilk beş aylık dönemdeki fiyat artış oranının geçtiğimiz yılın aynı dönemindeki orana yakın olduğu görülmektedir. Bu gözlem, yılın ilk beş ayında enflasyonun ana eğiliminde belirgin bir değişiklik olmadığına işaret etmektedir."
                },
                {
                    "index": 2,
                    "text": "İşlenmemiş gıda ürünleri fiyatlarının Haziran ve Temmuz aylarında enflasyona olumlu katkı yapma olasılığı yüksektir. Buna karşın, son dönemde döviz kurunda yaşanan hareketlerin tüketici fiyatları üzerindeki doğrudan etkilerinin Haziran ve Temmuz aylarında devam edeceği ve bu dönemde yıllık enflasyonun artacağı öngörülmektedir. Ağustos ayında ise geçtiğimiz yılın aynı ayında tütün ve alkollü içecekler grubu fiyatlarında yaşanan yüksek oranlı artıştan kaynaklanan etkinin ortadan kalkması ile yıllık enflasyonun düşmesi beklenmektedir."
                },
                {
                    "index": 3,
                    "text": "Takip eden aylardaki fiyat dinamiklerinin değerlendirilmesi açısından, arz-talep ve maliyetlere ilişkin gelişmelerin geleceğe dönük bir bakış açısıyla incelenmesi faydalı olacaktır."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 4,
                    "text": "Son aylarda, üretim faaliyetleri ve talepteki canlanma yeni bir ivmelenme olmaksızın sürmüş, yatırım harcamaları güçlü seyrini devam ettirmiştir. Ancak, Mayıs ayında başlayan mali piyasalardaki dalgalanmalar sonrasında makroekonomik görünümün yeniden ele alınması gerekmektedir."
                },
                {
                    "index": 5,
                    "text": "Mali piyasalardaki dalgalanmalar öncelikle ithal girdi maliyetlerini etkilemiştir. İmalat sanayi kısmi emek verimliliğindeki artışların 2006 yılının ilk çeyreğinde de sürmesi birim işgücü maliyetlerindeki düşüş eğiliminin devamını sağlasa da, söz konusu düşüş ithal girdi maliyetlerindeki yüksek oranlı artışı telafi edecek düzeyde olmayacaktır. Nitekim, İktisadi yönelim anketi (İYA) ortalama birim maliyet göstergesinin gelecek üç aylık eğilimi Mayıs ayında hızlı bir artış göstermiştir."
                },
                {
                    "index": 6,
                    "text": "Mali piyasalardaki dalgalanmalar, aynı zamanda talep koşullarını da değiştirmektedir. Tüketim ve yatırım harcamalarına ilişkin gerçekleşmeler yurt içi talebin yılın ikinci çeyreğinde güçlü seyrettiği yönünde sinyal vermektedir. Ancak yükselen faizler, sürmekte olan dalgalanmanın oluşturduğu belirsizlik algılaması ve ithal mallardaki göreli fiyat artışı önümüzdeki dönemde yurt içi talebi olumsuz etkileyecektir. Faiz oranlarındaki artış ve vadelerin kısalmasıyla beraber şimdiden kredi artış oranlarında yavaşlama görülmektedir. Tüketim Eğilim Anketi’ndeki beklentiler de talepteki yavaşlamaya işaret etmektedir. Nitekim, İYA iç piyasa sipariş ve satış göstergelerinin gelecek üç aylık eğilimleri Mayıs ayında sert düşüşler sergilemiştir."
                },
                {
                    "index": 7,
                    "text": "Bu gelişmelerin, yılın geri kalanında dış ticaret dengesi ve dolayısıyla cari açık üzerinde daraltıcı etkilerinin olması beklenmektedir. Yeni Türk lirasındaki değer kaybı neticesinde yabancı paralar cinsinden birim ücretlerin gerilemesiyle, özellikle emek yoğun sektörlerde ihracat performansının olumlu etkileneceği düşünülmektedir. Son dönemde yüksek artışlar gösteren ithalatın ise Temmuz ayından itibaren yavaşlaması beklenmektedir. Enerji fiyatlarındaki yüksek seviyeler nedeniyle ara malı ithalatının azalması beklenmese de, özellikle, 2005 yılının ikinci yarısından itibaren hızlı büyüme sergileyen sermaye ve tüketim malı ithalatının, 2006 yılının ikinci yarısında yıllık bazda önemli oranda gerileyeceği tahmin edilmektedir."
                },
                {
                    "index": 8,
                    "text": "Net dış talepteki artışa rağmen, kısa vadede iç talepteki yavaşlamanın baskın olacağı ve son dönemdeki dalgalanmaların toplam talep üzerindeki net etkisinin daralma yönünde olacağı düşünülmektedir. Bu çerçevede, talep koşullarının enflasyona yaptığı düşüş yönlü katkının, yılın ikinci yarısında artması beklenmektedir."
                },
                {
                    "index": 9,
                    "text": "Yatırım eğiliminin yılın ikinci yarısında yavaşlayacağı tahmin edilse de, orta vadede son üç yıldaki güçlü yatırımların verimlilik artışlarına destek vermeye devam etmesi beklenmektedir. Ayrıca, demografik unsurlar ve tarım sektöründeki yapısal dönüşüm nedeniyle kentlerdeki işgücü arzının artma eğiliminde olması, işgücü maliyetlerini sınırlamayı sürdürecektir. Sonuç olarak, birim işgücü maliyetlerinin, son yıllarda olduğu gibi önümüzdeki dönemde de enflasyondaki düşüş sürecine katkı yapmaya devam edeceği düşünülmektedir."
                },
                {
                    "index": 10,
                    "text": "Uluslararası emtia fiyatlarının Mayıs ayında görülen yüksek oranlı artıştan sonra azalış eğilimine girdiği, ancak halen göreli olarak yüksek düzeylerini koruduğu görülmektedir. Bu gelişmelere döviz kurundaki hareketler de eklenince emtia ve diğer ithal ara mallarının yerli para cinsinden maliyetleri artmıştır. İthal girdi maliyetlerindeki olumsuz gelişmelerin tüketici fiyatları üzerindeki dolaylı etkilerinin ne ölçüde ve ne kadar süreyle görüleceği, büyük ölçüde talep koşullarına ve bekleyişlerin seyrine bağlı olacaktır."
                },
                {
                    "index": 11,
                    "text": "Haziran ayı ikinci Beklenti anketi verileri, mali piyasalarda süren dalgalanmanın enflasyon bekleyişlerini olumsuz etkilediğini göstermektedir. Gerek gelecek 12 aylık dönemdeki enflasyon beklentisi, gerekse 24 ay sonraki yıllık enflasyon beklentisi orta vadeli hedeflerin üzerinde seyretmektedir. Para Politikası Kurulu özellikle 24 ay sonrasına ilişkin bekleyişlerin bozulma eğilimi göstermesini dikkat çekici bir gelişme olarak değerlendirmiştir."
                }
            ]
        },
        {
            "title": "20 Haziran ve 25 Haziran Para Politikası Kararları",
            "items": [
                {
                    "index": 12,
                    "text": "Para Politikası Kurulu 20 Haziran 2006 tarihindeki olağan toplantısında, 7 Haziran’daki takvim dışı toplantıdan sonra açıklanan verileri ve diğer gelişmeleri incelemiş ve 7-20 Haziran arasında karar alma sürecine etkide bulunacak önemli bir gelişme olmadığı değerlendirmesini yapmıştır. Bu değerlendirme doğrultusunda, bir önceki toplantıdaki politika duruşu korunmuştur. Söz konusu toplantıdan sonra yapılan kısa açıklamada, orta vadeli enflasyon görünümünü etkileyebilecek olumsuz bir gelişmenin ortaya çıkması halinde para politikasını etkin olarak kullanılacağı açık bir şekilde ifade edilmiştir. Bu bağlamda, özellikle orta vadeli bekleyişler, uluslararası likidite koşulları ve fiyatlama davranışlarına dikkat çekilmiş ve bu alanlardaki gelişmelerin çok yakından takip edileceği belirtilmiştir."
                },
                {
                    "index": 13,
                    "text": "20 Haziran 2006 tarihli toplantıyı izleyen günlerde uluslararası likidite koşulları ve bekleyişler konusunda çarpıcı gelişmeler ortaya çıkmıştır. Uluslararası mali piyasalardaki hareketliliğin artması, gelişmekte olan ülkelerde gerek döviz kurları gerekse orta ve uzun vadeli faiz oranları üzerinde ekonomik temellerin gerektirdiğinin ötesinde baskı oluşturmaya devam etmiştir. Türkiye ise bu gelişmelerden, yurt dışında yerleşiklerin ellerinde tuttukları portföyün yapısının da katkısıyla daha fazla etkilenmiştir. Ayrıca, 22 Haziran tarihinde yayımlanan Beklenti anketi’nde orta vadeli enflasyon bekleyişlerinin artmaya devam ettiği görülmüştür."
                },
                {
                    "index": 14,
                    "text": "Bu gelişmelerin ardından, Para Politikası Kurulu gelişmeleri değerlendirmek ve alınacak önlemleri tartışmak üzere 25 Haziran 2006 günü toplanmıştır. Kurul üyeleri, ekonomimizdeki bekleyişleri ve risk algılamalarını normalin ötesinde etkileme potansiyeli taşıyan mali piyasalardaki bu hareketliliğin enflasyondaki orta vadeli düşüş sürecine engel olmasına izin verilmemesi gerektiği konusunda görüş birliğine varmıştır. Bu doğrultuda, para politikası kararlarının etkinliğini güçlendirmek amacıyla, açık piyasa işlemleri yoluyla gecelik para piyasasındaki fazla Yeni Türk lirası likiditesini azaltmak için depo alım ihalelerine başlanacağı açıklanmıştır. Böylelikle, Para Politikası Kurulu’nun program dışı toplantı ihtiyacı azalmıştır. Başkan Yılmaz, bu amaçla hazırlanan düzenlemeyi kurulun bilgisine sunmuştur. Ayrıca, toplantıda döviz piyasalarındaki likidite durumu etraflı olarak değerlendirilmiş, döviz likiditesinde daralma olduğu tespiti yapılmış, etkin çalışan bir döviz piyasasının fiyat istikrarı hedefi için ön koşul olması nedeniyle Merkez Bankası’nın elindeki araçlar ve mekanizmalar yoluyla döviz likiditesinin sağlanması yolunda Merkez Bankası İdare Merkezinin etkili bir şekilde müdahalesine Kurul’un tam desteği ifade edilmiştir. Öte yandan, 25 Haziran tarihli toplantıda, orta vadeli enflasyon bekleyişlerini düzeltmek amacıyla politika faizleri gözden geçirilmiş ve güçlü bir parasal sıkılaştırmaya daha gidilmesine karar verilmiştir. Böylece Kurul, enflasyonla mücadelede kararlılığını göstermiş ve orta vadeli hedeflere ulaşılabilmesi için gerekeni yapmaya hazır olduğunu fiilen ifade etmiştir."
                }
            ]
        },
        {
            "title": "Görünüm",
            "items": [
                {
                    "index": 15,
                    "text": "Alınan bu kararların ardından ve para politikasının temkinli duruşunu devam ettirdiği varsayımı altında, Kurul’un orta vadeli görünüme ilişkin değerlendirmeleri şu şekilde özetlenebilir:"
                },
                {
                    "index": 16,
                    "text": "Kurul, 2006 yılının ikinci yarısında iç talep ve büyümenin yavaşlayacağını öngörmektedir. Yavaşlamanın durgunluk seviyesine ulaşmayacağı ancak ilk yarıya kıyasla büyüme oranlarında belirgin bir düşüş olacağı düşünülmektedir. Ekonomik faaliyetin orta vadede kademeli bir şekilde toparlanacağı tahmin edilse de 2007 yılının ilk yarısında da düşük büyüme hızlarının görülmesi sürpriz olmayacaktır."
                },
                {
                    "index": 17,
                    "text": "Talepte öngörülen bu daralma, aynı zamanda maliyet yönlü baskıların enflasyon üzerindeki ikincil etkilerinin sınırlı kalmasına katkıda bulunacaktır. Bu bağlamda, döviz kurundaki son hareketlerin fiyatlar üzerindeki etkisinin Ağustos ayından itibaren azalacağı tahmin edilmektedir. Yıllık enflasyonda Ağustos ayında düşüş beklense de mevsimsel fiyat ayarlamalarının yoğun olduğu sonbahar aylarında enflasyonda dalgalanmalar görülebilecektir. Ancak sonrasında enflasyonun tekrar istikrara kavuşacağı ve 2007 yılının ikinci çeyreğinden itibaren ana eğilimde belirgin bir düşüş gözleneceği tahmin edilmektedir."
                },
                {
                    "index": 18,
                    "text": "Merkez Bankası’nın aldığı son kararların ardından 2006 yılı sonunda enflasyonun tek haneli rakamlarda kalma olasılığı artmıştır. Daha da önemlisi, son dönemdeki döviz kuru hareketlerinin enflasyon üzerindeki yansımalarının 2007 yılına taşınma ihtimali azalmıştır. Bu bağlamda, Kurul, orta vadeli hedeflerin erişilebilir olduğunu düşünmektedir. Kuşkusuz, bu saptamaların arkasında mali disiplinin süreceği, gelirler politikasının enflasyon hedefleri ile uyumlu olmaya devam edeceği ve bekleyişlerin iyi yönetileceği varsayımı yatmaktadır."
                }
            ]
        },
        {
            "title": "Riskler ve Politika Tepkisi",
            "items": [
                {
                    "index": 19,
                    "text": "Enerji ve emtia fiyatlarındaki artışların ve dünyadaki hızlı büyümenin gelişmiş ülkelerdeki enflasyon bekleyişlerine etkisi yakın tarihe kadar sınırlı olmuştur. Ancak, bu ülkelerde enflasyonun yükselmesi önemli bir risk olarak görülmektedir. Gelişmiş ülkelerin para otoriteleri, enflasyon ve para politikasına giderek daha temkinli bir tutum almaktadır. Para Politikası Kurulu global enflasyon kaygılarının ortadan kalkmaması ve buna bağlı olarak gelişmiş ülkelerdeki merkez bankalarının parasal sıkılaştırma sürecine devam etmesi olasılığını önemli risklerden biri olarak değerlendirmektedir."
                },
                {
                    "index": 20,
                    "text": "Global risk iştahının azalmaya devam etmesine yol açabilecek böyle bir durumun ortaya çıkması ve mali piyasalarımızda yeni dalgalanmalar olması halinde, Merkez Bankası göreli fiyatlardaki değişimden kaynaklanan doğrudan etkilere tepki vermeyecek ancak bekleyişler ve genel fiyatlama davranışının bozulmasına müsaade etmeyecektir. Bu doğrultuda, bugüne kadar olduğu gibi önümüzdeki dönemde de tüm politika araçlarının etkin bir şekilde kullanılmasından kaçınılmayacaktır."
                },
                {
                    "index": 21,
                    "text": "Kurul üyelerine göre önümüzdeki döneme ilişkin bir diğer temel risk, fiyatlama davranışlarının bozulma olasılığıdır. Merkez Bankası bünyesinde yapılan çalışmalar, son yıllarda enflasyon hedeflerinin giderek artan bir şekilde fiyatlamada referans olarak kullanılmaya başlandığını göstermektedir. Son dönemde enflasyonda yaşanan yükseliş geçici olmasına rağmen, yüksek enflasyon döneminin henüz hafızalardan silinmemiş olması nedeniyle, fiyatlamada geçmiş enflasyona veya hedef dışında bir değişkene endeksleme eğiliminin artması önlenmesi gereken bir risk unsurudur. Merkez Bankası’nın bu riske karşılık tepkisi, hızlı ve sert bir parasal sıkılaştırma paketi şeklinde olmuştur. Öngörülemeyen şoklar karşısında kısa vadede enflasyon hedeflerinden sapma olasılığı ortaya çıkmış olsa dahi, Merkez Bankası orta vadeli hedeflere ulaşılabilmesi için gereken tepkiyi vermiştir ve vermeye devam edecektir. Ekonomik birimlerin orta vadeli hesaplarını hedeflenen enflasyon rakamlarına göre yapmaları, tepkinin derecesini azaltacak ve ana eğilime daha çabuk dönülmesini sağlayacaktır. Merkez Bankası’nın temel amacı, orta vadeye ilişkin enflasyon bekleyişlerini hedefler ile uyumlu hale getirmektir; ancak o zaman enflasyon hedeflemesi rejimi başarıya ulaşmış sayılacaktır."
                },
                {
                    "index": 22,
                    "text": "Kurul, aylık fiyat verilerinin ekonomik birimler tarafından zaman zaman eksik yorumlanabildiği ve bu durumun bekleyişlerde rasyonel olmayan bozulmalara neden olabildiği değerlendirmesini yapmıştır. Özellikle son dönemde, fiyat verileri detaylı olarak incelenmeden orta vadeli enflasyona ilişkin güçlü hükümlere varma eğiliminin arttığı gözlenmiştir. Kurul, önümüzdeki aydan itibaren, aylık enflasyon verilerinin doğru anlaşılmasına katkıda bulunmak amacıyla, fiyat endekslerinin açıklanmasını takip eden iki işgünü içinde enflasyon gelişmelerini mercek altına alan teknik bir not yayımlanmasının faydalı olacağı değerlendirmesini yapmıştır. Ekonomideki son gelişmelerin orta vadeli enflasyon görünümüne ilişkin yansımalarının değerlendirileceği ve niceliksel tahminlerin yer alacağı Enflasyon Raporu ise 28 Temmuz 2006 tarihinde yayımlanacaktır."
                },
                {
                    "index": 23,
                    "text": "Süregelen kamu mali disiplini ve yapısal reformlar, mali baskınlık konusunu para politikası açısından bir kaygı unsuru olmaktan çıkarmakta ve Merkez Bankası’nın politika araçlarını daha aktif olarak kullanabilmesine olanak tanımaktadır. Fiyat istikrarının, gerek finansal istikrar gerekse sürdürülebilir büyüme açısından temel bir ön koşul olduğu unutulmamalıdır. Enflasyon belirsizliğinin azalması uzun vadeli faizlerin düşmesini sağlayacak, bu durumdan hem finansal kesim hem de reel kesim olumlu etkilenecektir. Bu bağlamda, Merkez Bankası’nın fiyat istikrarına odaklanması orta ve uzun vadede toplumsal refaha katkıda bulunmaktadır."
                },
                {
                    "index": 24,
                    "text": "Son yıllarda makroekonomik istikrar yolunda önemli mesafe alınmıştır. Uygulanan basiretli makroekonomi politikalarının bu kazanımlarda rolü büyüktür. Elde edilen kazanımlardan geri dönülmemesi ve risk algılamasına yönelik kaygıların sınırlı tutulması açısından, istikrar ortamının devam etmesi gerekmektedir. Global risk algılamasının artış eğilimi gösterdiği bir dönemde bekleyişlerde bozulmaya yol açacak uygulamalardan kaçınılması büyük önem taşımaktadır. Bu bağlamda, Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ile ekonomik reform programımıza ilişkin yapısal reformların planlandığı gibi kesintiye uğramaksızın hayata geçirilmesi kritik önemini korumaktadır. Son yıllarda söz konusu alanlarda atılan kararlı adımların önümüzdeki dönemde aynı kararlılıkla sürdürülmesi, uluslararası konjonktürdeki değişimlerin en az dalgalanmayla atlatılmasına katkıda bulunacaktır."
                }
            ]
        }
    ],
    "decision": "2006-46",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "Güven Sak",
        "İbrahim Mustafa Turhan",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarının (politika faizleri) aşağıdaki gibi artırılmasına karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 15’ten yüzde 17,25’e, borç verme faiz oranı yüzde 18’den yüzde 20.25’e, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-16.30 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 11’den yüzde 13,25’e, borç verme faiz oranı yüzde 21’den yüzde 23,25’e, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 17’den yüzde 19,25’e yükseltilmiştir. Para Politikası Kurulu uluslararası mali piyasalarda Mayıs ayında başlayan hareketliliğin temelinde, gelişmiş ülkelerin merkez bankalarının parasal sıkılaştırma ve faiz artırım sürecinin tetiklediği portföy hareketleri sonucunda gelişmekte olan ülkelerin mali varlıklarına olan talebin ciddi bir şekilde daralmasının yattığı değerlendirmesinde bulunmuştur. Bu talep daralması gelişmekte olan ülkelerde, özellikle son üç günde, gerek döviz kurları, gerekse orta ve uzun vadeli faiz oranları üzerinde ekonomik temellerin gerektirdiğinin ötesinde bir baskı yapmıştır. Türkiye ise bu gelişmelerden, yurtdışında yerleşiklerin ellerinde tuttukları portföyün yapısının da katkısıyla daha fazla etkilenmiştir. Türkiye Cumhuriyet Merkez Bankası, ekonomimizdeki bekleyişleri ve risk algılamalarını da normalin ötesinde etkileyebilen bu hareketliliğin enflasyondaki orta vadeli düşüş sürecine engel olmasına izin vermeyecektir. Bu doğrultuda, Merkez Bankası para politikası kararlarının etkinliğini güçlendirmek amacıyla açık piyasa işlemleri yoluyla gecelik para piyasasındaki fazla Yeni Türk Lirası likiditesini azaltmak için depo alım ihalelerine başlayacaktır. Başkan Yılmaz, bu amaçla hazırlanan düzenlemeyi kurulun bilgisine sunmuştur. Ayrıca, döviz piyasalarındaki likidite durumu etraflı olarak değerlendirilmiş, döviz likiditesinde daralma olduğu tespiti yapılmış, etkin çalışan bir döviz piyasasının fiyat istikrarı hedefi için ön koşul olması nedeniyle Merkez Bankası’nın elindeki araçlar ve mekanizmalar yoluyla döviz likiditesinin sağlanması yolunda Merkez Bankası idare merkezinin etkili bir şekilde müdahalesine Kurul’un tam desteği ifade edilmiştir. Öte yandan, orta vadeli enflasyon bekleyişlerini düzeltmek amacıyla Para Politikası Kurulu politika faizlerini gözden geçirmiş ve güçlü bir parasal sıkılaştırmaya daha gidilmesine karar vermiştir. 20 Haziran ve 25 Haziran 2006 tarihlerindeki Para Politikası Kurulu değerlendirmelerinin özeti, 28 Haziran 2006 tarihinde birleştirilmiş olarak yayımlanacaktır. Bunun yanında, Temmuz ayından itibaren açıklanan aylık enflasyon verilerinin doğru anlaşılmasına katkıda bulunmak amacıyla, fiyat endekslerinin açıklanmasını takip eden iki işgünü içinde enflasyon gelişmelerini mercek altına alan teknik bir not yayımlanacaktır. Ekonomideki son gelişmelerin orta vadeli enflasyon görünümüne ilişkin yansımalarının değerlendirileceği Enflasyon Raporu ise 28 Temmuz 2006 tarihinde yayımlanacaktır."
}