{
    "number": "2016-11",
    "date": "23 Şubat 2016",
    "published": "1 Mart 2016",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Ocak ayında tüketici fiyatları yüzde 1,82 oranında artmış ve yıllık enflasyon 0,77 puan yükselerek yüzde 9,58 olmuştur. Enflasyondaki yükselişte fiyatı yönetilen-yönlendirilen ürünler ile işlenmemiş gıda grubu öne çıkmıştır. Fiyatı yönetilen-yönlendirilen bazı ürünlerde Ocak ayı başında yapılan ayarlamaların toplam etkisi öngörüldüğü gibi 0,7 puan olmuştur. Bu dönemde temel mal grubu enflasyonu yüksek seyrini korurken hizmet enflasyonu artmıştır. Bu doğrultuda çekirdek göstergelerin yıllık enflasyonu yükselirken ana eğilimi temel mal grubu kaynaklı olarak bir miktar iyileşmiştir."
                },
                {
                    "index": 2,
                    "text": "Gıda ve alkolsüz içecekler grubunda yıllık enflasyon 0,82 puanlık artışla yüzde 11,69’a yükselmiştir. Bu yükselişin temel sürükleyicisi taze meyve-sebze kaynaklı olarak işlenmemiş gıda fiyatları olmuştur. Bu dönemde yıllık enflasyon, taze meyve-sebze alt grubunda yüzde 20,09’a işlenmemiş gıdada ise yüzde 15,33’e ulaşmıştır. İşlenmiş gıda yıllık enflasyonu ise son iki ayda ekmek-tahıl grubu öncülüğünde yukarı yönlü bir seyir izleyerek yüzde 8,41’e yükselmiştir. Şubat ayına ilişkin öncü göstergeler gıda enflasyonunda düşüşe işaret etmektedir."
                },
                {
                    "index": 3,
                    "text": "Enerji grubunda fiyatlar Ocak ayında elektrik fiyatları kaynaklı olarak yüzde 0,81 oranında artmış ve yıllık enflasyon yüzde 4,61’e yükselmiştir. Şubat ayında enerji grubu yıllık enflasyonunun, petrol fiyatlarındaki gelişmelerin ve baz etkisinin katkısıyla azalacağı tahmin edilmektedir."
                },
                {
                    "index": 4,
                    "text": "Hizmet fiyatları Ocak ayında yüzde 1,34 oranında artmış ve grup yıllık enflasyonu yüzde 9,16’ya yükselmiştir. Bu dönemde hizmet grubunda yaklaşık son on yılın en hızlı aylık fiyat artışı gözlenirken yüksek artışların alt kalemler geneline yayıldığı gözlenmiştir. 2015 yılının son çeyreğinde et fiyatlarında gözlenen ılımlı seyir ile kademeli olarak yavaşlayan lokanta-otel grubunda fiyat artışları Ocak ayında yeniden hızlanmıştır. Ücret gelişmeleri ile gıda enflasyonundaki yüksek seyrin yanı sıra döviz kuru kaynaklı birikimli maliyet etkileri hizmet enflasyonundaki düşüşü geciktirmektedir."
                },
                {
                    "index": 5,
                    "text": "Temel mal grubu yıllık enflasyonu Ocak ayında 0,12 puanlık düşüşle yüzde 10,10 olmuştur. Bu dönemde yıllık enflasyon dayanıklı tüketim malları grubunda azalırken diğer alt gruplarda artışını sürdürmüştür. Giyim ve dayanıklı dışı temel mal fiyatlarında döviz kuru etkileri hafifleyerek de olsa sürerken giyim fiyatlarındaki düşüş mevsim ortalamalarının altında gerçekleşmiştir. Diğer taraftan mevsimsellikten arındırılmış göstergeler, Ocak ayında temel mal enflasyonunun ana eğiliminde iyileşmeye işaret etmektedir."
                },
                {
                    "index": 6,
                    "text": "Özetle, enerji fiyatlarındaki gelişmeler enflasyonu olumlu yönde etkilemeye devam etmektedir. Bununla birlikte, artan maliyet unsurları çekirdek enflasyon eğilimindeki iyileşmeyi sınırlamaktadır."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 7,
                    "text": "Sanayi üretimi Aralık ayında bir önceki aya göre artış göstermiştir. Dönemlik bazda değerlendirildiğinde, üretim 2015 yılı son çeyreğinde bir önceki çeyrek ortalamasının üzerinde gerçekleşmiştir. Ocak ayında PMI genel ve üretim göstergeleri durağan seviyenin üzerinde kalmakla birlikte gerilemiştir. Bu dönemde İYA son üç ay sipariş göstergelerinden iç piyasa siparişleri bir önceki çeyrek ortalamasının üzerinde gerçekleşirken ihracat siparişleri göreli olarak daha zayıf bir seyir izlemiştir. Bu göstergeler ihracat ve ithalat verileriyle birlikte değerlendirildiğinde Ocak ayında sanayi üretim artış hızının bir miktar yavaşlayacağı tahmin edilmektedir."
                },
                {
                    "index": 8,
                    "text": "Harcama tarafına ilişkin veriler, 2015 yılının son çeyreğinde özel kesim talebinin üçüncü çeyreğe kıyasla daha ılımlı bir seyir izlediğine işaret etmektedir. Bu dönemde tüketim malları üretimi ve ithalatı geçtiğimiz çeyrek ortalamasına göre sınırlı da olsa gerilemiştir. Yatırımlara ilişkin göstergelerden sermaye malları üretiminde son çeyrekte sınırlı bir artış, ithalatında ise gerileme gözlenmektedir. İnşaat yatırımlarına ilişkin gösterge niteliğinde olan metalik olmayan mineral maddeler üretimi ve ağır ticari araç satışları ise artış göstermiştir. 2016 yılı ilk çeyreğine ilişkin göstergelerden otomobil satışlarında Ocak ayında son dönemdeki azalış eğilimi devam ederken, beyaz eşya satışları artmıştır. Ocak ve Şubat aylarında tüketici güven endeksleri bir miktar gerilemekle birlikte Ekim ayı seviyesinin üzerindedir. Yatırım eğilimine dair veriler ise ılımlı büyüme sinyali vermektedir. Bu çerçevede, özel kesim talebinin 2016 yılının ilk çeyreğinde ılımlı bir artış kaydedeceği öngörülmektedir."
                },
                {
                    "index": 9,
                    "text": "Dış ticaret hadlerindeki olumlu gelişmeler ve tüketici kredilerinin ılımlı seyri cari dengedeki iyileşmeyi desteklemektedir. Artan jeopolitik risklere karşın Avrupa Birliği ülkelerinin talebindeki artışın ihracat üzerindeki olumlu etkisi güçlenerek sürmektedir. İhracatımızda önemli bir paya sahip olan Avrupa ekonomisinde görülen toparlanma eğilimi Ocak ayında da devam etmiştir. Buna ek olarak ihracatımızın pazar değiştirme esnekliğinin de yüksek olması ihracatı desteklemektedir. Bu çerçevede Avrupa Birliği ülkelerindeki talep artışının devamı, emtia fiyatlarındaki düşük seyir ve süregelen makroihtiyati politika tedbirleri çerçevesinde 2016 yılında cari işlemler dengesindeki iyileşmenin devam etmesi beklenmektedir. Jeopolitik gelişmelere bağlı olarak turizm gelirlerinde yaşanabilecek olası azalışlar bu iyileşme eğilimini sınırlandırabilecek bir risk faktörü olarak değerlendirilmektedir."
                },
                {
                    "index": 10,
                    "text": "2015 yılı Kasım döneminde işsizlik oranları Ekim dönemine göre gerilemiştir. Bu dönemde tarım dışı sektörlerde istihdam artışı işgücü artışının üzerinde gerçekleşmiştir. Alt sektörler itibarıyla incelendiğinde, tarım dışı istihdam artışına en yüksek katkının hizmetler sektöründen geldiği görülmektedir. Sanayi istihdamında oldukça sınırlı bir gerileme gözlenirken inşaat istihdamı artmıştır. Sanayi üretimi ve anket göstergeleri önümüzdeki dönemde sanayi istihdamında ilave bir canlanmaya işaret etmemektedir. Metalik olmayan mineral maddeler üretimi inşaat istihdamındaki ılımlı artışla tutarlıdır. Hizmetler sektöründe ise alt sektörlerdeki istihdam verileri dalgalı bir seyir izlemeye devam etmektedir. İşgücü piyasasına ilişkin öncü göstergeler önümüzdeki dönemde işsizlik oranlarının yatay bir aralıkta hareket edeceğine işaret etmektedir."
                },
                {
                    "index": 11,
                    "text": "Özetle, mevcut göstergeler iktisadi faaliyetteki ılımlı büyümenin sürdüğüne işaret etmektedir. Önümüzdeki dönemde ücret artışları ve petrol fiyatlarındaki düşük seyir vasıtasıyla gelir kanalının yurt içi talebi destekleyeceği düşünülmektedir. Jeopolitik gelişmeler aşağı yönlü risk oluştursa da Avrupa Birliği ülkelerinin talebindeki artışın ihracat üzerindeki olumlu etkisi güçlenerek sürmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 12,
                    "text": "Enerji fiyatlarındaki gelişmeler enflasyonu olumlu yönde etkilemeye devam etmekle birlikte, artan maliyet unsurları çekirdek enflasyon eğilimindeki iyileşmeyi sınırlamaktadır. Gıda fiyatlarında ise temelde işlenmemiş gıda grubu kaynaklı olmak üzere oynaklık devam etmektedir. Öncü göstergeler kısa vadede işlenmemiş gıda fiyatlarında aşağı yönlü bir düzeltme gözlenebileceğine işaret etmektedir. Ayrıca, birikimli döviz kuru hareketlerinin gecikmeli etkilerinin hafiflemesi önümüzdeki aylarda enflasyondaki düşüş sürecini destekleyebilecektir. Kurul, bu değerlendirmeler çerçevesinde Şubat ayından itibaren enflasyonda düşüş sürecinin yeniden başlayacağı değerlendirmesinde bulunmuştur. Bununla birlikte, gerek ücretlerdeki gerekse enflasyon beklentilerindeki gelişmeler çekirdek enflasyon görünümü üzerinde yukarı yönlü risk oluşturmaktadır. Bu doğrultuda, çekirdek enflasyon göstergelerinin bir süre daha yüksek seviyelerini koruması beklenmektedir. Hedefin üzerinde seyreden enflasyonun beklentiler üzerindeki etkisi ve ücret artışlarındaki ivmelenme ekonomi genelinde fiyatlama davranışlarının yakından takip edilmesini gerektirmektedir. Dolayısıyla, enflasyonda kısa vadede beklenen düşüş sürecinin kalıcı olması için para politikasındaki mevcut sıkı duruşun sürdürülmesi gerektiği ifade edilmiştir. Bu çerçevede Kurul, ücret gelişmelerinin ve küresel piyasalardaki belirsizliklerin enflasyon beklentileri ve fiyatlama davranışları üzerindeki etkileri ile enerji ve işlenmemiş gıda fiyatlarındaki oynaklıkları dikkate alarak, gerekli görülen süre boyunca likidite politikasındaki sıkı duruşun korunacağını ifade etmiştir. Önümüzdeki dönemde para politikası kararları enflasyon görünümüne bağlı olacaktır. Enflasyon beklentileri, fiyatlama davranışları ve enflasyonu etkileyen diğer unsurlardaki gelişmeler dikkate alınarak para politikasındaki sıkı duruş sürdürülecektir."
                },
                {
                    "index": 13,
                    "text": "Sıkı para politikası duruşunun ve alınan makroihtiyati önlemlerin etkisiyle kredilerin yıllık büyüme hızları makul düzeylerde seyretmektedir. Yakın dönem verileri kredilerin ana eğilimde önemli bir değişime işaret etmemektedir. Risk ağırlıklarına dair düzenlemelerin ve asgari ücret ayarlamalarının önümüzdeki dönemde kredi arzı ve hanehalkı geliri kanallarıyla kredi büyümesini destekleyebileceği değerlendirilmektedir. Bununla birlikte, finansal koşullarda devam eden sıkılık sebebiyle yıllık kredi büyüme hızlarındaki makul düzeylerin korunacağı öngörülmektedir. Kredilerin bileşimine bakıldığında, ticari kredilerin tüketici kredilerine kıyasla daha yüksek bir oranda büyümeye devam ettiği görülmektedir. Bu bileşim, bir yandan orta vadeli enflasyon baskılarını sınırlarken diğer yandan cari açıktaki düzelmeyi desteklemektedir."
                },
                {
                    "index": 14,
                    "text": "Öncü veriler 2015 yılının ikinci yarısından itibaren iç talebin bir miktar yavaşladığını ancak büyümeye ılımlı katkı vermeye devam ettiğine işaret etmektedir. Süregelen küresel oynaklığın finansal koşullar üzerindeki sıkılaştırıcı etkisi iç talep artışını sınırlarken enerji fiyatları ve ücret gelişmeleri gelir kanalından iç talebi desteklemektedir. Dış talebe bakıldığında, jeopolitik gelişmeler aşağı yönlü risk oluştursa da Avrupa ekonomisinde görülen toparlanma eğilimi ve ihracatımızın pazar değiştirme esnekliği bu riski sınırlamaktadır. Nitekim son dönemlerde Avrupa Birliği ülkelerinin talebindeki artışın ihracat üzerindeki olumlu etkisinin artarak sürdüğü gözlenmektedir. Ayrıca, emtia fiyatlarındaki birikimli düşüşün dış ticaret hadleri üzerindeki olumlu etkisi ve tüketici kredilerindeki yavaş seyir cari dengedeki iyileşmeyi desteklemektedir. Bütün bu değerlendirmeler doğrultusunda, önümüzdeki dönemde iktisadi faaliyetin ılımlı artış eğilimini koruyacağı ve cari işlemler açığındaki daralmanın devam edeceği öngörülmektedir."
                },
                {
                    "index": 15,
                    "text": "Kurul, 2015 yılının Ağustos ayında yayımlanan yol haritasında belirtilen politika araçlarının etkili bir şekilde kullanılmasının ekonomimizin küresel şoklara karşı dayanıklılığını artırmakta olduğunu değerlendirmektedir. Cari dengedeki iyileşme ve enerji fiyatlarındaki düşüşün etkisiyle döviz talebinin kademeli olarak azalması bu süreci desteklemektedir. Döviz likiditesi araçları da Türk lirasının değerini dengeleyici yönde kullanılmaya devam edilmektedir. Bu doğrultuda, esnek döviz satım ihaleleri yoluyla gerekli görülen tutarlarda döviz likiditesi sağlanmaktadır."
                },
                {
                    "index": 16,
                    "text": "Bununla birlikte, küresel para politikalarına dair belirsizlikler ve büyümeye dair endişeler nedeniyle küresel piyasalardaki oynaklık sürmektedir. Gelişmekte olan ülkelere yönelik portföy hareketleri ile bu ülkelerin risk primleri dalgalı bir seyir izlerken kur oynaklıkları da yüksek seviyelerini korumaktadır. Önümüzdeki dönemde küresel ve yurt içi oynaklıklar yakından takip edilerek döviz ve Türk lirası piyasalarında gerekli önlemler alınmaya devam edilecektir. Oynaklığın artarak sürmesi halinde, sıkı likidite politikası korunurken yabancı para cinsinden kıymetlere dayalı fonlama koşullarının gözden geçirilmesi suretiyle Türk lirasının değerini destekleyici yönde adımlar atılabilecektir."
                },
                {
                    "index": 17,
                    "text": "Bu çerçevede Kurul, politika duruşunun enflasyon görünümüne karşı sıkı, döviz likiditesinde dengeleyici ve finansal istikrarı destekleyici niteliğinin korunacağını ifade etmiştir."
                },
                {
                    "index": 18,
                    "text": "Kurul, geniş faiz koridorunun küresel oynaklığın yüksek olduğu dönemlerde döviz kuru oynaklıklarının düşürülmesine katkı yapan önemli bir araç olarak kullanıldığını belirtmiştir. Küresel oynaklıklarda kalıcı bir düşüş yaşanması halinde bu araca duyulan ihtiyacın azalabileceği değerlendirilmektedir. Ağustos ayında yayımlanan yol haritasında belirtilen politika araçlarının etkili bir şekilde kullanılmaya başlanması da geniş bir faiz koridoruna duyulan ihtiyacı azaltabilecektir. Gerek döviz kurlarında gerekse kredilerde gözlenen aşırı oynaklıkların bu yeni araçların devreye alınması ve etkili bir biçimde kullanılması sayesinde azaldığı gözlenmektedir. Kurul, küresel oynaklıklarda kalıcı bir düşüş yaşanması veya Ağustos ayında yayımlanan yol haritasında belirtilen politika araçlarının küresel oynaklığın Türkiye ekonomisi üzerindeki etkilerini kalıcı olarak azaltması halinde para politikasının daha dar ve standart bir faiz koridoru içeresinde uygulanabileceği değerlendirmesini sürdürmektedir."
                },
                {
                    "index": 19,
                    "text": "Maliye politikasına ve vergi düzenlemelerine ilişkin gelişmeler enflasyon görünümüne etkileri bakımından yakından takip edilmektedir. Para politikası duruşu oluşturulurken, mali disiplinin korunacağı ve yönetilen/yönlendirilen fiyatlarda öngörülmeyen bir artış gerçekleşmeyeceği varsayılmaktadır. Maliye politikasının söz konusu çerçeveden belirgin olarak sapması ve bu durumun orta vadeli enflasyon görünümünü olumsuz etkilemesi halinde para politikası duruşunun da güncellenmesi söz konusu olabilecektir."
                },
                {
                    "index": 20,
                    "text": "Son yıllarda mali disiplinin sürdürülmesi Türkiye ekonomisinin olumsuz dış şoklara karşı duyarlılığını azaltan temel unsurlardan biri olmuştur. Küresel belirsizliklerin yüksek olduğu mevcut konjonktürde bu kazanımların korunarak daha da ileriye götürülmesi önem taşımaktadır. Mali disiplini kalıcı hale getirecek ve tasarruf açığını azaltacak her türlü tedbir makroekonomik istikrarı destekleyecek ve uzun vadeli kamu borçlanma faizlerinin düşük düzeylerde seyretmesini sağlayarak toplumsal refaha olumlu katkıda bulunacaktır."
                }
            ]
        }
    ],
    "decision": "2016-09",
    "governor": "Erdem Başçı",
    "board": [
        "Ahmet Faruk Aysan",
        "Murat Çetinkaya",
        "Turalay Kenç",
        "Necati Şahin",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Merkez Bankası bünyesindeki Bankalararası Para Piyasası ve Borsa İstanbul Repo-Ters Repo Pazarlarında uygulanmakta olan faiz oranları ile bir hafta vadeli repo ihale faiz oranının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Gecelik faiz oranları: Marjinal fonlama oranı yüzde 10,75, Merkez Bankası borçlanma faiz oranı yüzde 7,25, b) Bir hafta vadeli repo ihale faiz oranı yüzde 7,5, c) Geç Likidite Penceresi faiz oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 0, borç verme faiz oranı yüzde 12,25. Sıkı para politikası duruşunun ve alınan makroihtiyati önlemlerin etkisiyle yıllık kredi büyüme hızları makul düzeylerde seyretmektedir. Dış ticaret hadlerindeki olumlu gelişmeler ve tüketici kredilerinin ılımlı seyri cari dengedeki iyileşmeyi desteklemektedir. Artan jeopolitik risklere karşın Avrupa Birliği ülkelerinin talebindeki artışın ihracat üzerindeki olumlu etkisi güçlenerek sürmektedir. Kurul, açıklanan yapısal reformların uygulamaya geçirilmesinin büyüme potansiyelini önemli ölçüde artırabileceğini değerlendirmektedir. Enerji fiyatlarındaki gelişmeler enflasyonu olumlu yönde etkilemeye devam etmektedir. Bununla birlikte, artan maliyet unsurları çekirdek enflasyon eğilimindeki iyileşmeyi sınırlamaktadır. Bu çerçevede Kurul, ücret gelişmelerinin ve küresel piyasalardaki belirsizliklerin enflasyon beklentileri ve fiyatlama davranışları üzerindeki etkileri ile enerji ve işlenmemiş gıda fiyatlarındaki oynaklıkları dikkate alarak, gerekli görülen süre boyunca likidite politikasındaki sıkı duruşun korunacağını ifade etmiştir. Önümüzdeki dönemde para politikası kararları enflasyon görünümüne bağlı olacaktır. Enflasyon beklentileri, fiyatlama davranışları ve enflasyonu etkileyen diğer unsurlardaki gelişmeler dikkate alınarak para politikasındaki sıkı duruş sürdürülecektir. Açıklanacak her türlü yeni verinin ve haberin Kurul’un geleceğe yönelik politika duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti beş iş günü içinde yayımlanacaktır."
}