{
    "number": "2009-38",
    "date": "16 Temmuz 2009",
    "published": "28 Temmuz 2009",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Haziran ayında tüketici fiyat endeksi yüzde 0,11 oranında artmış ve yıllık enflasyon yüzde 5,73'e yükselmiştir. Bu gelişmede, işlenmemiş gıda fiyatlarındaki baz etkisi ile bazı dayanıklı tüketim mallarında vergi indirimlerinin kısmen geri alınmasının etkisi belirleyici olmuştur. Öte yandan, söz konusu etkiler arındırıldığında, enflasyondaki ana eğilimin aşağı yönlü seyrini koruduğu ve tarihsel olarak düşük seviyelerde olduğu gözlenmektedir."
                },
                {
                    "index": 2,
                    "text": "İşlenmemiş gıda fiyatları yıllık enflasyonundaki yükseliş, temelde düşük baz kaynaklı olarak, Haziran ayında da sürmüştür. Hatırlanacağı gibi, işlenmemiş gıda fiyatları geçtiğimiz yıl Haziran ayında yaklaşık yüzde 10 ile mevsimsel ortalamalarla kıyaslandığında normalin üzerinde bir gerileme kaydetmiş, bu gerilemede özellikle meyve-sebze ürünleri ihracat imkanlarındaki daralma belirleyici olmuştu. Bu yıl işlenmemiş gıda fiyatlarının Haziran ayında daha düşük bir oranda gerilemesiyle, bu grupta yıllık fiyat artışı yüzde 22,35’e yükselmiştir. Bu gelişmede, aynı zamanda 2008 yılının son çeyreğinden bu yana meyve ve sebzelere olan dış talepteki canlılığın da etkisi hissedilmektedir. İlk çeyrekte yıllık bazda ortalama yüzde 25,2 oranına ulaşan meyve ve sebze ihracat miktar artışı, Nisan ve Mayıs aylarında güçlenerek yüzde 35’ler seviyesine ulaşmıştır. Öte yandan, işlenmiş gıda fiyatlarındaki azalış eğilimi Haziran ayında da sürmüş ve fiyatlar seviye olarak geçtiğimiz yılın aynı dönemindeki düzeyine yakın seyretmiştir. İşlenmiş gıda fiyatlarındaki bu olumlu görünüme rağmen, işlenmemiş gıda fiyatlarındaki gelişmeler sonucunda, gıda ve alkolsüz içecekler grubu yıllık enflasyonu yüzde 9,68’e yükselmiştir."
                },
                {
                    "index": 3,
                    "text": "Enerji fiyatları Haziran ayında yüzde 1,63 oranında artmıştır. Bu gelişmede, petrol fiyatlarındaki yükselişe paralel olarak artan akaryakıt ve tüp gaz fiyatları etkili olmuştur. Bu artışlara rağmen, enerji grubu yıllık fiyat artış oranındaki gerileme eğilimi sürmüş ve bu grupta yıllık enflasyon yüzde 6,1 seviyesine inmiştir. Temmuz ayında akaryakıt fiyatları, Enerji Piyasası Düzenleme Kurumu’nun başlattığı tavan fiyat uygulamasına ve gerileyen uluslararası fiyatlara bağlı olarak ay ortasına kadar düşüş göstermiş, sonrasında ise ÖTV oranlarındaki ve uluslararası fiyatlardaki artışlarla beraber yükselişe geçmiştir. Bu çerçevede, akaryakıt ürünü fiyatları Temmuz ayı ortalamasının Haziran ayının altında kalacağı tahmin edilmektedir. Bunun yanı sıra, geçtiğimiz yıl elektrik tarifelerinde yapılan büyük oranlı artışın oluşturduğu yüksek bazın ortadan kalkmasıyla, enerji grubu yıllık enflasyonundaki azalışın Temmuz ayında belirginleşerek sürmesi beklenmektedir."
                },
                {
                    "index": 4,
                    "text": "Enerji ve gıda dışı mal grubu yıllık enflasyonu Haziran ayında sınırlı bir oranda artış gösterse de, bu grupta halihazırda gelinen seviye (yüzde 1,63) tarihsel olarak düşük düzeylere işaret etmektedir. Alt gruplar bazında değerlendirildiğinde, giyim grubunda fiyatların bir önceki yıldaki düzeyinin altında seyretmeye devam ettiği, dayanıklı tüketim malları (altın hariç) grubunda ise aylık bazda yüzde 2,04 oranında artış kaydedildiği gözlenmektedir. Dayanıklı tüketim malları fiyatlarındaki bu artışta vergi oranlarındaki indirimlerin kademeli olarak geri alınması etkili olmakta, artışın büyük bölümü otomobil fiyatlarındaki yükselişten kaynaklanmaktadır. Vergi oranlarındaki değişimlerin dayanıklı mal grubu enflasyonunu Temmuz ve Ekim aylarında da artırıcı yönde etkileyeceği not edilmelidir. Ayrıca, bu etkiye ek olarak, tütün ürünleri fiyatlarındaki (asgari maktu vergi tutarındaki düzenlemeden kaynaklanan) artışın Temmuz ayı tüketici enflasyonunu yaklaşık 0,54 puan yukarı çekeceği tahmin edilmektedir. Söz konusu unsurlar birlikte değerlendirildiğinde, gıda ve enerji dışı mal grubu fiyatlarının yıllık artış oranının yılın ikinci yarısında kademeli bir yükseliş göstereceği öngörülmektedir."
                },
                {
                    "index": 5,
                    "text": "İç talebin zayıf seyri sonucunda hizmet grubu fiyatlarının artış hızındaki yavaşlama eğilimi devam etmektedir. Bu grupta yıllık enflasyon Haziran ayında bir önceki aya kıyasla 0,51 puan azalarak yüzde 6,27’ye gerilemiş, böylelikle tarihsel olarak düşük düzeylere ulaşmıştır. Temel alt grupların tümünde yıllık enflasyon gerilemektedir. Özellikle kira yıllık enflasyonu istikrarlı azalış eğilimini sürdürerek yüzde 8,74’e gerilemiştir. Hizmet fiyatlarındaki bu görünümün önümüzdeki dönemde de süreceği tahmin edilmektedir."
                },
                {
                    "index": 6,
                    "text": "Sonuç olarak, Para Politikası Kurulu (Kurul), vergi artışları ve baz etkisi gibi nedenlerle enflasyonda dalgalanmalar gözlense de, önümüzdeki dönemde enflasyonun düşük düzeylerini koruyacağını öngörmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 7,
                    "text": "2009 yılı ilk çeyreğine ilişkin milli gelir verileri iktisadi faaliyetteki yavaşlamanın daha da derinleştiğini teyit etmiştir. Gayri Safi Yurt İçi Hasıla (GSYİH) bu dönemde yıllık yüzde 13,8 oranında gerilerken, mevsimsellikten arındırılmış verilerle dönemlik bazda sert bir düşüş sergilemiştir. Anılan dönemde küresel krizin iş gücü piyasası üzerindeki olumsuz yansımaları belirginleşmiş ve özel kesim kaynaklı olmak üzere yurt içi talep hızla daralmıştır. Buna karşılık, ithalattaki hızlı daralma neticesinde net dış talep büyümeye katkısını artırmıştır."
                },
                {
                    "index": 8,
                    "text": "Son dönemde açıklanan veriler iktisadi faaliyette kısmi toparlanma işaretleri içermektedir. Mayıs ayında yıllık yüzde 17,4 oranında gerileyen sanayi üretimi mevsimsellikten arındırılmış verilerle aylık bazda artış göstermiştir. Kapasite kullanım oranı verileri Haziran ayında üretimdeki artış eğiliminde bir ivmelenmeye işaret etmemektedir. Kurul, mevsimsellikten arındırılmış verilere göre, sanayi üretiminde 2008 yılı ikinci çeyreğinden bu yana gözlenen düşüş eğiliminin sona erdiğine dikkat çekmiş, ancak üretimin hâlâ düşük bir düzeyde seyrettiğinin altını çizmiştir."
                },
                {
                    "index": 9,
                    "text": "Tüketim talebine ilişkin göstergeler, yılın ikinci çeyreğinde kısmi bir canlanmaya işaret etmektedir. Tüketim malları üretimi 2009 yılı ikinci çeyreğinde dönemlik bazda artış sergilerken, bu artışın daha çok mali tedbirler dahilinde vergi indirimlerine konu olan mal grupları ile ilişkili sektörlerden kaynaklandığı gözlenmektedir. Benzer şekilde, tüketim malları ithalatındaki artışın da büyük oranda binek otomobil talebinden kaynaklandığı görülmektedir. Bu çerçevede Kurul, yılın ikinci çeyreğinde özel tüketim talebinde gözlenen canlanmanın kısmi bir nitelik taşıdığı ve bu aşamada kalıcı bir toparlanmaya işaret etmediği değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 10,
                    "text": "Yurt içi yatırım talebi gerilemeye devam etmektedir. Sermaye malları üretimi Nisan-Mayıs döneminde geçen yılın aynı dönemine göre yüzde 38,7 oranında gerilerken, mevsimsellikten arındırılmış verilerle bir önceki çeyrek ortalamasının altında gerçekleşmiştir. Aynı dönemde mevsimsellikten arındırılmış verilerle ithal sermaye malları talebinde kısmi bir toparlanma gözlense de özel sektör makine-teçhizat yatırım talebinin ikinci çeyrekte dönemlik ve yıllık bazda gerilemeye devam ettiği tahmin edilmektedir."
                },
                {
                    "index": 11,
                    "text": "Dış talep zayıf seyrini sürdürmektedir. İhracat miktar endeksi Nisan-Mayıs döneminde geçen yılın aynı dönemine kıyasla yüzde 19 oranında gerilemiştir. Mevsimsellikten arındırılmış verilerle altın hariç ihracat miktar endeksinin son dönemde izlediği seyir, küresel büyüme görünümü ile uyumlu bir şekilde, ihracatın ana eğiliminde oldukça yavaş ve sınırlı bir toparlanmaya işaret etmektedir. Özellikle ana ticaret ortağımız olan Avrupa ekonomisinden henüz somut canlanma sinyalleri alınamaması, dış talepteki toparlanmanın uzun bir süre alacağı öngörüsünü desteklemektedir."
                },
                {
                    "index": 12,
                    "text": "Küresel sorunların getirdiği talep belirsizliği firmaların üretim faaliyetleri konusunda ihtiyatlı bir tutum izlemelerine neden olmaktadır. Kapasite kullanım oranlarındaki düşük düzeyler ve yatırım eğilimindeki zayıf seyir paralelinde istihdam koşullarında henüz bir iyileşme gözlenmemektedir. 2009 yılı Mart-Mayıs dönemine ilişkin veriler tarım dışı sektörlerdeki istihdam kaybının yanı sıra gerek erkek gerekse kadın nüfusta iş gücüne katılım oranlarındaki artışın sürdüğünü göstermektedir. Bu çerçevede, tarım dışı işsizlik oranı anılan dönemde yüzde 18,2 oranında gerçekleşerek geçen yılın aynı dönemine göre 5,9 puan artış kaydetmiştir. Haziran ayı itibarıyla işsizlik sigortasına yapılan başvurular yılın ilk çeyreğine kıyasla yavaşlamakla birlikte geçen yılın aynı dönemindeki düzeyinin oldukça üzerinde seyretmiştir. Bu doğrultuda, tarım dışı işsizlik oranının yılın ikinci çeyreğinde de yüksek düzeylerde seyretmeye devam edeceği öngörülmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 13,
                    "text": "Bu değerlendirmeler doğrultusunda Kurul, yurt içi tüketim talebine ilişkin olumlu gelişmeleri kaydetmekle birlikte, talepteki canlanmanın gücüne ve kalıcılığına ilişkin belirsizliklerin devam ettiğini düşünmektedir. Toplam talepteki belirsizliğin ve düşük kapasite kullanım oranlarının önümüzdeki dönemde yatırımlar ve istihdam üzerindeki olumsuz etkilerinin süreceği ve işsizlik oranlarındaki yüksek düzeylerin özel tüketim harcamalarını sınırlamaya devam edeceği tahmin edilmektedir. Bu çerçevede, enflasyonun uzun bir süre düşük seyrini koruyacağı öngörülmektedir."
                },
                {
                    "index": 14,
                    "text": "Finansal koşullardaki ek sıkılığın kısmen devam etmesi ve küresel finans piyasalarındaki sorunların reel ekonomi üzerindeki etkilerinin boyutuna ilişkin belirsizliklerin sürmesi, aşağı yönlü risklerin tamamıyla ortadan kalkmadığına işaret etmektedir. Bu çerçevede Kurul, para politikasının aşağı yönlü esnekliğini uzun bir süre koruması yönündeki görüşünü teyid etmiş, iktisadi faaliyette belirgin bir toparlanma gerçekleşmemesi halinde kısa vadede ölçülü faiz indirimlerine devam edilmesinin gerekeceği değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 15,
                    "text": "Kurul üyeleri dünya ekonomilerinde büyüme oranlarının sert bir şekilde düştüğü ve tasarruf oranlarının yükseldiği bir ortamda küresel ölçekte faizlerin de uzun bir süre düşük düzeylerde seyretmesinin kuvvetle muhtemel olduğu değerlendirmesinde bulunmuştur. Dolayısıyla, para politikası kararlarının iktisadi birimlerce doğru yorumlanabilmesi ve piyasada oluşan getirilerin politika faizlerinin orta vadedeki olası seyrini daha iyi yansıtması açısından, bu saptamanın daha güçlü bir şekilde vurgulanması gerektiği ifade edilmiştir."
                },
                {
                    "index": 16,
                    "text": "Kurul, küresel ekonomideki toparlanmanın yavaş ve kademeli olacağına dair algılamaların güçlenmesi nedeniyle 29 Temmuz’da yayımlanacak Enflasyon Raporu’nda para politikasının duruşuna ilişkin daha somut bir perspektif verilebileceği değerlendirmesinde bulunmuştur. Bu çerçevede, Rapor’da tahminler oluşturulurken politika faizlerine ilişkin varsayımlarla ilgili olarak kısa, orta ve uzun vade için bir perspektif çizilmesi ve bunun kamuoyu ile paylaşılması konusunda görüş birliğine varılmıştır."
                },
                {
                    "index": 17,
                    "text": "Kurul, küresel ekonomiye ve maliye politikasına dair olası gelişmelerin enflasyon ve para politikasının görünümü açısından önemini koruduğunu vurgulamıştır. Kurul üyeleri, geleceğe yönelik belirsizlik algılamalarını azaltmak ve iletişim kanalını doğrudan kullanarak iktisadi birimlere yön göstermek amacıyla, Enflasyon Raporu’nda söz konusu unsurların seyrine bağlı olarak para politikasının nasıl şekillenebileceğine ilişkin somut ifadelerin yer almasının faydalı olacağı konusunda mutabık kalmıştır."
                },
                {
                    "index": 18,
                    "text": "Küresel krize karşı ekonomimizin direncini koruması için basiretli bir para politikası gereklidir, fakat bu tek başına yeterli değildir. Orta vadede mali disiplinin sürdürüleceğine dair taahhütlerin ve yapısal reform sürecinin güçlendirilmesi, gerek beklenti yönetiminin etkinleştirilmesi gerekse para politikası kararlarının olumlu etkilerinin desteklenmesi açısından büyük önem arz etmektedir. Bu çerçevede, Avrupa Birliği’ne uyum ve yakınsama sürecindeki yapısal düzenlemelerin hayata geçirilmesi konusunda atılacak adımlar önemini korumaktadır."
                }
            ]
        }
    ],
    "decision": "2009-35",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "Turalay Kenç",
        "İbrahim Mustafa Turhan",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarınının indirilmesine karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 8,75’ten yüzde 8,25’e, borç verme faiz oranı ise yüzde 11,25’ten yüzde 10,75’e indirilmiştir, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 4,75’ten yüzde 4,25’e, borç verme faiz oranı ise yüzde 14,25’ten yüzde 13,75’e indirilmiştir, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 10,25’ten yüzde 9,75’e indirilmiştir. Son dönemde açıklanan veriler iktisadi faaliyetteki toparlanmanın yavaş ve kademeli olacağına işaret etmektedir. Yurt içi tüketim talebine ilişkin olumlu gelişmeler gözlenmekle birlikte talepteki canlanmanın gücüne ve kalıcılığına ilişkin belirsizlikler devam etmektedir. Dış talep zayıf seyrini sürdürmekte, yurt içi yatırım talebi gerilemekte ve istihdam koşullarında henüz bir iyileşme gözlenmemektedir. Bu çerçevede, enflasyonun uzun bir süre düşük seyrini koruyacağı öngörülmektedir. Finansal koşullardaki ek sıkılığın kısmen devam etmesi ve küresel finans piyasalarındaki sorunların reel ekonomi üzerindeki etkilerinin boyutuna ilişkin belirsizliklerin sürmesi, aşağı yönlü risklerin tamamıyla ortadan kalkmadığına işaret etmektedir. Kurul, para politikasının aşağı yönlü esnekliğini uzun bir süre koruması yönündeki görüşünü teyid etmiş, iktisadi faaliyette belirgin bir toparlanma gerçekleşmemesi halinde kısa vadede ölçülü faiz indirimlerine devam edilmesinin gerekeceği değerlendirmesinde bulunmuştur. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni verinin ve haberin, Kurul’un geleceğe yönelik duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}