{
    "number": "2009-48",
    "date": "17 Eylül 2009",
    "published": "1 Ekim 2009",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Ağustos ayında tüketici fiyat endeksi yüzde 0,30 oranında gerilemiş ve yıllık enflasyon yüzde 5,33'e düşmüştür. Temel enflasyon göstergelerinin ana eğilimi düşük düzeylerdeki seyrini sürdürürken, hizmet grubunun yıllık fiyat artış oranı istikrarlı olarak gerilemeye devam etmiştir."
                },
                {
                    "index": 2,
                    "text": "Gıda fiyatları yıllık artış oranı bir önceki aya kıyasla 1,67 puan azalarak yüzde 6,83’e gerilemiştir. Bu gelişmede, mevsimsel ortalamaların üzerinde azalan sebze ve meyve fiyatlarının etkisiyle gerileyen işlenmemiş gıda grubu fiyatları belirleyici olmuştur. İşlenmiş gıda grubunda ise fiyatlar yıllık bazda azalış eğilimini sürdürmüştür. Önümüzdeki dönemde baz etkisi nedeniyle işlenmiş gıda grubunun yıllık enflasyonunda sınırlı artışlar gözlenebilecektir."
                },
                {
                    "index": 3,
                    "text": "Enerji fiyatları Ağustos ayında yüzde 1,88 oranında artmıştır. Akaryakıt fiyatları, Temmuz ayı ortasında gerçekleşen Özel Tüketim Vergisi (ÖTV) artışlarının endekse gecikmeli etkisi ve uluslararası piyasalarda petrol fiyatlarının yükselmesi sonucunda yüzde 5,02 oranında artmıştır. Bu dönemde şebeke suyu fiyatlarının da yükselmesi enerji fiyatlarını artıran bir diğer unsur olmuştur."
                },
                {
                    "index": 4,
                    "text": "Enerji ve gıda dışı mal grubu fiyatları yıllık artış oranı Ağustos ayında yüzde 5,70’e yükselmiştir. Bu gelişmede, giyim grubu yıllık enflasyonundaki artış ile dayanıklı mal (altın hariç) ve tütün ürünlerinde gözlenen aylık fiyat artışları (yüzde 1,83) etkili olmuştur. Giyim grubunda mevsimsel fiyat azalışları bir önceki yılın aynı dönemine kıyasla daha düşük bir oranda gerçekleşmiştir. Bu gelişmede giyim tüketimindeki kısmi canlanmanın etkili olduğu düşünülmektedir. Dayanıklı mal (altın hariç) grubu yıllık enflasyonu ise beyaz eşya ve otomobil fiyatlarındaki artışlar sonucunda yüzde -1,71’e yükselmiştir. Vergi oranlarındaki indirimlerin Ekim ayı ile birlikte sona ermesinin, dayanıklı mal grubu yıllık enflasyonunu önümüzdeki dönemde artırıcı yönde etkileyeceği not edilmelidir."
                },
                {
                    "index": 5,
                    "text": "İç talep koşullarının zayıf seyri ve arz şoklarının gecikmeli etkilerinin oluşturduğu yüksek bazın kademeli olarak ortadan kalkmasıyla birlikte hizmet grubu yıllık enflasyonunda yaklaşık son bir yıldır gözlenen istikrarlı düşüş eğilimi Ağustos ayında da devam etmiş, grup yıllık enflasyonu yüzde 5,59’a gerilemiştir. Alt gruplar bazında, ulaştırma, kira ve lokanta-oteller hizmet grubu fiyatlarındaki kademeli azalış eğilimi sürmüştür. Kısa vadede yıllık hizmet enflasyonunun bir miktar daha gerileyeceği tahmin edilmektedir."
                },
                {
                    "index": 6,
                    "text": "Sonuç olarak Para Politikası Kurulu (Kurul), enflasyonun ana eğiliminin düşük seyrini koruduğu değerlendirmesinde bulunmuştur."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 7,
                    "text": "2009 yılı ikinci çeyreğine ilişkin milli gelir verileri Temmuz ayı Enflasyon Raporu ile uyumlu bir görünüm arz etmiştir. Gayri Safi Yurt İçi Hasıla (GSYİH), yıllık bazda gerilemeye devam ederken mevsimsellikten arındırılmış verilerle dönemlik bazda hızlı bir artış sergilemiştir. Böylelikle iktisadi faaliyette 2008 yılı ikinci çeyreğinden itibaren süregelen daralma sona ermiştir. Yurt içi talep ikinci çeyrekte özel tüketim kaynaklı bir yükseliş sergilerken, net dış talebin büyümeye olumlu katkısı azalarak sürmüştür."
                },
                {
                    "index": 8,
                    "text": "Kurul, Merkez Bankası’nın daha önceki rapor ve duyurularında da belirtildiği gibi, tüketimdeki canlanmanın daha çok mali tedbirlerin uyarıcı etkisinden kaynaklandığı ve bu kapsamda öne çekilen talep nedeniyle büyük ölçüde geçici unsurları yansıttığı değerlendirmesini yinelemiştir. Temel harcama grupları itibarıyla tüketim talebi incelendiğinde, mali tedbirlerin etkili olduğu mal gruplarında yılın ikinci çeyreğinde hızlı bir toparlanma gözlenmektedir. Mobilya, ev aletleri ve ev bakım hizmetleri ile ulaştırma-haberleşme harcamaları mevsimsellikten arındırılmış verilerle dönemlik bazda yüksek oranlarda artmıştır. Buna karşılık, vergi indirimlerine konu olan mallar dışındaki harcama gruplarına yönelik talep yatay bir seyir izlemiştir."
                },
                {
                    "index": 9,
                    "text": "Tüketim talebinin ikinci çeyrekte sergilediği kayda değer yükselişten sonra daha zayıf bir seyir izlemesi beklenmektedir. Nitekim, beyaz eşya satışları, tüketim malları ithalat miktarı, tüketim endeksleri ve otomobil satışları mevsimsellikten arındırılmış olarak ikinci çeyrek düzeylerinin altında seyretmektedir. Ayrıca, İktisadi yönelim anketi iç piyasa sipariş göstergeleri ve tüketici güven endekslerinin seyri bu görünümü desteklemektedir."
                },
                {
                    "index": 10,
                    "text": "Yurt içi yatırım talebi zayıf seyrini sürdürmektedir. İkinci çeyrekte tüketim talebindeki hızlı toparlanmaya karşın özel kesim makine-teçhizat yatırımlarının dönemlik bazda gerilemeye devam etmesi, gelecek dönemlere ilişkin talep belirsizliğinin yüksek düzeylerde seyrettiğini teyit etmektedir. Sermaye malları ithalatı Temmuz ayında bir önceki çeyrek düzeyinin altında gerçekleşirken, İktisadi yönelim anketi göstergelerinden sabit sermaye yatırım harcaması beklentisi de özel sektör yatırımlarında yıllık bazda gözlenen düşüşlerin devam edeceğine işaret etmektedir. Kurul, süregelen düşük kapasite kullanım oranlarının ve toplam talebe ilişkin belirsizliklerin yatırım talebini bir müddet daha sınırlayacağı değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 11,
                    "text": "Dış talep zayıf seyrini sürdürmektedir. Temmuz ayında ihracat miktar endeksi yıllık bazda düşüş eğilimini sürdürürken, mevsimsellikten arındırılmış verilerle aylık bazda hızlı bir artış sergilemiştir. Öncü veriler ihracattaki artış eğiliminin Ağustos ve Eylül aylarında yavaşlayarak da olsa sürdüğüne işaret etmektedir. Kurul, küresel ekonomiye paralel olarak ihracattaki toparlanmanın da yavaş ve kademeli gerçekleştiğine işaret etmiş ve bu çerçevede dış talebin de bir müddet daha zayıf seyredeceği yönündeki öngörüsünü yinelemiştir."
                },
                {
                    "index": 12,
                    "text": "Temmuz ayında sanayi üretimi mevsimsellikten arındırılmış verilerle aylık bazda artış gösterirken ikinci çeyrek ortalamasının üzerinde gerçekleşmiştir. Kapasite kullanım oranlarında Nisan ayından bu yana gözlenen artış eğilimi Ağustos ayında da sürmüştür. İmalat sanayi kapasite kullanım oranları ve güncel ihracat verileri doğrultusunda sanayi üretimindeki ılımlı toparlanma eğiliminin Ağustos ve Eylül aylarında da devam etmesi beklenmektedir."
                },
                {
                    "index": 13,
                    "text": "Toplam talebe ilişkin belirsizliklerin yüksek düzeylerde seyretmesi yatırımlarla birlikte istihdam kararlarını da olumsuz yönde etkilemeye devam etmektedir. Nitekim, istihdam koşullarında belirgin bir iyileşme görülmemektedir. Mayıs-Temmuz döneminde tarım-dışı istihdam bir önceki yılın aynı dönemine göre yüzde 2,5 oranında gerilerken, tarım-dışı işsizlik oranı aynı dönemde 4,5 puan artarak yüzde 16,4 oranında gerçekleşmiştir. Bu dönemde, mevsimsellikten arındırılmış veriler tarım dışı işsizlik oranında bir önceki döneme kıyasla sınırlı bir düşüşe işaret etse de, bu gelişme istihdamdaki toparlanmadan ziyade iş gücüne katılım oranındaki gerilemeyi yansıtmaktadır. Özellikle mevsimsellikten arındırılmış verilerle sanayi sektöründeki istihdam kayıplarının sürmesi, istihdamdaki toparlanmanın henüz başlamadığına işaret etmektedir. Ayrıca, öncü göstergeler yılın üçüncü çeyreği itibarıyla istihdam koşullarında belirgin bir iyileşmeye işaret etmemektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 14,
                    "text": "Kurul üyeleri, önümüzdeki dönemde para politikasının seyrinin büyük ölçüde iktisadi faaliyetteki toparlanmanın gücüne bağlı olacağını belirtmiştir. İkinci çeyreğe ilişkin GSYİH verileri özel tüketim talebinde belirgin bir artışa işaret etse de alt kalemlerdeki gelişmeler bu artışın büyük ölçüde dönemsel teşviklerden kaynaklanan kısmi bir canlanmayı yansıttığını ve henüz güçlü bir toparlanmaya dönüşmediğini göstermektedir. Nitekim, yakın dönemde açıklanan veriler, Kurul’un iktisadi faaliyette gözlenmekte olan toparlanmanın yavaş ve kademeli olacağına ilişkin görüşünü teyit etmektedir. Dolayısıyla, ekonomideki kaynak kullanımının uzunca bir süre potansiyel düzeyinin altında seyredeceği düşünülmektedir. Bu çerçevede, Enflasyon Raporu’nda çizilen perspektifle uyumlu biçimde, enflasyonun düşük seyrini uzun bir süre koruyacağı tahmin edilmektedir."
                },
                {
                    "index": 15,
                    "text": "Kurul, 2008 yılı Kasım ayından bu yana sürdürülen faiz indirimlerinin, küresel risk algılamalarındaki iyileşmenin sürmesi halinde, kredi piyasası üzerindeki etkisini göstermeye başlayacağını öngörmektedir. Temmuz Enflasyon Raporu’nun yayımlandığı dönemden bu yana tüketici kredisi faizlerinde istikrarlı bir düşüş eğilimi başlamıştır. Bu süreçte bankaların kredi verme iştahında da kayda değer bir artış gözlenmekte ve finansal koşullardaki sıkılığın azalmaya devam ettiği görülmektedir. Bu gelişmeler, önümüzdeki dönemde kredi kanalının toplam talebe olan desteğinin artacağına işaret etmektedir."
                },
                {
                    "index": 16,
                    "text": "Küresel ekonomideki sorunların henüz tam olarak giderilememiş olması ve istihdam koşullarındaki olumsuz seyir, toparlanmanın gücüne ilişkin belirsizliklerin devam etmesine neden olmaktadır. Dolayısıyla Kurul üyeleri, tek başına kredi arzındaki iyileşmenin, faiz indirim sürecini sonlandırmak için yeterli olmadığı değerlendirmesinde bulunmuştur. Bununla birlikte, dip noktasının geride kaldığına dair algılamaların güçlenmesi nedeniyle, indirimlerin yavaşlama ihtimalinin de gündeme alınmasının ve ay içindeki veri ve haber akışına bağlı olarak esnek bir politika izlenmesinin bu aşamada daha uygun olacağı konusunda mutabakata varılmıştır."
                },
                {
                    "index": 17,
                    "text": "Sonuç olarak Kurul, para politikasının aşağı yönlü esnekliğini uzun bir süre koruması yönündeki görüşünü teyit etmiştir. Faiz indirimlerinin büyüklüğü ve ne kadar süreceği iktisadi faaliyetteki toparlanmanın hızına bağlı olacaktır."
                },
                {
                    "index": 18,
                    "text": "Önümüzdeki dönemde, para politikası kararları açısından önemli olabilecek bir diğer önemli unsur risk algılamalarını etkileyebilecek gelişmelerdir. Küresel kriz sürecinde finansal sistemimizin sağlam yapısına ilişkin farkındalığın güçlenmiş olması kredi riskimizde göreli bir iyileşmeye neden olmuştur. Bu durum, önümüzdeki dönemde küresel risk iştahının artmaya devam etmesi halinde, portföy kanalıyla ithal malların yurt içi fiyatlarını düşürerek enflasyonun hedefin belirgin olarak altında kalma olasılığını artırabilecektir. Merkez Bankası’nın böyle bir durum karşısında vereceği tepki faiz indirimlerinin Enflasyon Raporu’nda öngörülene kıyasla daha uzun sürmesi olacaktır."
                },
                {
                    "index": 19,
                    "text": "Risk primi üzerinde etkili olabilecek bir diğer unsur maliye politikasına ilişkin gelişmelerdir. Orta Vadeli Program’da öngörülen tutarlı çerçeve mali disiplini sağlamlaştıracak düzenlemelerle desteklenerek daha da güçlendirildiği taktirde, ülkemizin kredi riskindeki iyileşme devam edebilecektir. Böyle bir durumun gerçekleşmesi de faizlerin aşağı inme olasılığını artıracaktır. Özetle, risk priminde gözlenebilecek ilave iyileşmeye bağlı olarak politika faizlerindeki indirimlerin daha uzun sürmesi söz konusu olabilecektir."
                },
                {
                    "index": 20,
                    "text": "Merkez Bankası, küresel krizin yurt içi ekonomi üzerindeki olumsuz etkilerini sınırlamak için üzerine düşeni yapmaktadır. Geçtiğimiz bir yıl içinde para politikası iktisadi faaliyetteki daralmayı sınırlamaya odaklanmış, bu süreçte bir yandan kısa vadeli faiz oranlarını süratli bir şekilde aşağı çekerken diğer yandan dengeleyici bir likidite politikası izleyerek piyasalardaki sıkışıklığı rahatlatmayı amaçlamıştır. Küresel krize karşı ekonomimizin direncini koruması için basiretli bir para politikası gereklidir, fakat bu tek başına yeterli değildir. Orta vadede mali disiplinin sürdürüleceğine dair taahhütlerin ve yapısal reform sürecinin güçlendirilmesi, beklenti yönetiminin etkinleştirilmesi ve para politikası kararlarının olumlu etkilerinin desteklenmesi açısından büyük önem arz etmektedir. Bu çerçevede, Orta Vadeli Program’ın ve Avrupa Birliği’ne uyum ve yakınsama sürecinin gerektirdiği yapısal düzenlemelerin hayata geçirilmesi konusunda atılacak adımlar önemini korumaktadır."
                }
            ]
        }
    ],
    "decision": "2009-45",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "Turalay Kenç",
        "İbrahim Mustafa Turhan",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarınının indirilmesine karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 7,75’ten yüzde 7,25’e, borç verme faiz oranı ise yüzde 10,25’ten yüzde 9,75’e indirilmiştir, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 3,75’ten yüzde 3,25’e, borç verme faiz oranı ise yüzde 13,25’ten yüzde 12,75’e indirilmiştir, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 9,25’ten yüzde 8,75’e indirilmiştir. Son dönemde açıklanan veriler, Kurul’un iktisadi faaliyette gözlenmekte olan toparlanmanın yavaş ve kademeli olacağına ilişkin görüşünü teyid etmiştir. Dış talep ve yurt içi yatırım talebi zayıf seyrini sürdürürken istihdam koşullarında belirgin bir iyileşme görülmemektedir. Tüketim talebinin ise ikinci çeyrekte sergilediği kayda değer yükselişten sonra daha zayıf bir seyir izlemesi beklenmektedir. Bu çerçevede, Enflasyon Raporu’nda çizilen perspektifle uyumlu biçimde, enflasyonun düşük seyrini uzun bir süre koruyacağı tahmin edilmektedir. Kurul, 2008 yılı Kasım ayından bu yana sürdürülen faiz indirimlerinin, küresel risk algılamalarındaki iyileşmenin sürmesi halinde, kredi piyasası üzerindeki etkisini göstermeye başlayacağını öngörmektedir. Bununla birlikte, küresel ekonomideki sorunların henüz tam olarak giderilememiş olması ve istihdam koşullarındaki olumsuz seyir, toparlanmanın gücüne ilişkin belirsizliklerin devam etmesine neden olmaktadır. Bu çerçevede Kurul, para politikasının aşağı yönlü esnekliğini uzun bir süre koruması yönündeki görüşünü teyid etmiştir. Faiz indirimlerinin büyüklüğü ve ne kadar süreceği iktisadi faaliyetteki toparlanmanın hızına bağlı olacaktır. Ayrıca, risk priminde gözlenebilecek ilave iyileşmeye bağlı olarak indirimlerin daha uzun sürmesi söz konusu olabilecektir. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni verinin ve haberin, Kurul’un geleceğe yönelik duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}