{
    "number": "2009-29",
    "date": "14 Mayıs 2009",
    "published": "27 Mayıs 2009",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Nisan ayında tüketici fiyat endeksi yüzde 0,02 oranında artmış ve yıllık enflasyon yüzde 6,13’e gerilemiştir. Temel grupların tümünde yıllık enflasyonun bir önceki aya kıyasla azalış göstermesiyle enflasyondaki yavaşlama genele yayılan bir görünüm çizmiştir. Bu bağlamda, Nisan ayı iktisadi faaliyetteki yavaşlamanın enflasyon üzerindeki etkisinin belirginleştiği bir dönem olmuştur."
                },
                {
                    "index": 2,
                    "text": "İşlenmemiş gıda fiyatları Nisan ayında meyve-sebze grubundaki fiyat gelişmelerinin etkisiyle yüzde 0,95 oranında azalmış, ancak bu grupta yıllık enflasyon sınırlı da olsa bir önceki aya kıyasla yükselerek yüzde 10,87 olmuştur. Meyve ve sebzelerde dış talebin 2008 yılının son çeyreği ile birlikte göreli bir canlanma eğilimi gösterdiği gözlenmektedir. Meyve ve sebze ihracat miktarı ilk çeyrekte bir önceki yıla kıyasla ortalama yüzde 25,2 oranında artmıştır. Bu gelişme, fiyatlar üzerinde üretim tarafından gelen aşağı yönlü etkiyi kısmen sınırlamaktadır. İşlenmiş gıda ürünlerinde ise yıllık enflasyon düşüş eğilimini sürdürerek yüzde 4,99 olarak gerçekleşmiştir. Bu gelişmeler sonucunda, gıda ve alkolsüz içecekler grubunda yıllık enflasyon yüzde 7,70’e gerilemiştir."
                },
                {
                    "index": 3,
                    "text": "Enerji fiyatları Nisan ayında yüzde 1,42 oranında gerilemiştir. Bu gelişmede, elektrik, tüp gaz, katı yakıt ve akaryakıt kalemleri fiyatlarındaki azalışlar etkili olmuştur. Böylelikle, enerji grubunda yıllık fiyat artışı yüzde 9,31’e gerilemiştir. Bu eğilim, doğalgaz tarifelerinde yapılan indirimle Mayıs ayında da sürecektir. Söz konusu indirimin Mayıs ayında tüketici enflasyonunu yaklaşık 0,3 puan azaltacağı öngörülmektedir. Petrol fiyatlarının mevcut seviyesi göz önüne alındığında, enerji grubu yıllık fiyat artışındaki yavaşlamanın önümüzdeki dönemde de süreceği tahmin edilmektedir."
                },
                {
                    "index": 4,
                    "text": "Enerji ve gıda dışı mal grubu yıllık enflasyonu Nisan ayında 2,17 puan azalarak yüzde 2,06 olmuştur. Bu belirgin gerilemede, ÖTV ve KDV indirimleri sonucunda fiyatları yüzde 4,43 oranında gerileyen (altın hariç) dayanıklı tüketim malları grubu temel belirleyici olmuştur. Vergi indirimlerinin Mart ve Nisan aylarında dayanıklı tüketim malları fiyatlarına büyük ölçüde yansıdığı gözlenmektedir. Alt kalemler bazında, mobilya, otomobil ve beyaz eşya fiyatları sırasıyla yüzde 7,63, 5 ve 2,74 oranında azalmıştır. Söz konusu azalışlarla birlikte, dayanıklı mal grubunda yıllık enflasyon yüzde -5,96’ya gerilemiştir. Vergi oranlarındaki indirimlerin geçici süreyle yürürlükte kalması sebebiyle, enflasyon üzerindeki olumlu etkilerin de geçici olacağı tekrar vurgulanmalıdır."
                },
                {
                    "index": 5,
                    "text": "Hizmet grubu fiyatlarındaki yavaşlama eğilimi, iç talepteki keskin daralma ve maliyet kaynaklı unsurlardaki zayıflamanın gecikmeli etkileriyle sürmektedir. Hizmet grubunda yıllık fiyat artışı Nisan ayında yüzde 7,61 ile tarihsel olarak düşük düzeylere gerilemiştir. Yavaşlamanın alt grupların genelinde hakim olduğu dikkat çekmektedir. Hizmet grubu yıllık enflasyonundaki kademeli gerileme eğiliminin önümüzdeki dönemde de süreceği tahmin edilmektedir."
                },
                {
                    "index": 6,
                    "text": "Özel kapsamlı enflasyon göstergelerindeki düşüş eğilimi sürmektedir. Temel enflasyon göstergelerindeki bu düşüşte son iki aydaki vergi indirimlerinin önemli etkisi hissedilmektedir. Diğer bir ifadeyle, son dönemde temel enflasyon göstergelerinde gözlenen belirgin yavaşlamanın önemli bir bölümünün vergi indirimlerinden kaynaklandığı ve bu nedenle geçici bir nitelik taşıdığı belirtilmelidir. Öte yandan, temel göstergelerin bu etkilerden arındırıldığında da gerilemesi enflasyonun ana eğiliminin aşağı yönlü olduğuna işaret etmektedir."
                },
                {
                    "index": 7,
                    "text": "Sonuç olarak Para Politikası Kurulu (Kurul), iktisadi faaliyetteki yavaşlamanın yanı sıra petrol ve diğer emtia fiyatlarındaki geçmiş aylardaki hızlı gerilemenin de katkısıyla kısa vadede enflasyondaki düşüşün devam edeceğini tahmin etmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 8,
                    "text": "2009 yılının ilk çeyreğine ilişkin açıklanan veriler, iktisadi faaliyetteki daralmanın devam ettiğini teyid etmiştir. Bu dönemde sanayi üretimi geçen yılın aynı dönemine göre yüzde 22 oranında gerilerken mevsimsellikten arındırılmış verilerle 2008 yılı son çeyreğine göre belirgin bir azalış göstermiştir."
                },
                {
                    "index": 9,
                    "text": "Benzer şekilde, yılın ilk çeyreğinde yurt içi yatırım talebi de sert bir daralma eğilimi sergilemiştir. Bu dönemde yatırım malı üretimi ve ithalatı ile ağır ticari araç satışları mevsimsellikten arındırılmış verilerle bir önceki çeyreğe kıyasla keskin düşüşler sergilemiştir. Kurul, süregelen küresel belirsizlikler ve ekonomideki mevcut atıl kapasite dikkate alındığında, yatırım talebinin bir müddet daha zayıf seyredeceğini öngörmektedir."
                },
                {
                    "index": 10,
                    "text": "Son dönemde açıklanan veriler özel tüketim talebinde kısmi bir canlanma yaşanabileceğine işaret etmektedir. İktisadi faaliyeti desteklemek amacıyla uygulamaya koyulan tedbir paketleri çerçevesinde gerçekleşen vergi indirimlerinin Mart ayından itibaren stok eritme sürecini hızlandırdığı gözlenmektedir. Nisan ayında ise vergi indirimlerinin imalat sanayinde önemli paya sahip olan taşıt araçları, makina teçhizat gibi sektörlerin üretimleri üzerinde kısmen etkili olduğu görülmektedir. Nitekim, otomobil iç piyasa satışları Nisan ayı verileri mevsimsellikten arındırıldığında 2009 yılı ilk çeyrek ortalamasının oldukça üzerinde seyretmektedir. Ayrıca, tüketici güven endekslerinde de kayda değer bir toparlanma eğilimi gözlenmektedir. Bununla birlikte Kurul üyeleri, iç talepte gözlenen canlanmanın bir bölümünün alınan mali tedbirlerin oluşturduğu fiyat avantajının ilgili mallara olan tüketim talebini öne çekmesinden kaynaklandığı, dolayısıyla iç talepteki toparlanmanın hızına ve boyutuna ilişkin belirsizliklerin devam ettiği değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 11,
                    "text": "Son dönemde iç piyasa satışlarında gözlenen kısmi canlılığın üretim faaliyetlerini destekleyeceği düşünülmektedir. Nisan ayı özel sektör kapasite kullanım oranının uzun bir süreden sonra ilk kez mevsimsellikten arındırıldığında aylık bazda artış sergilemesi bu öngörüyü desteklemektedir. Bunun yanı sıra, reel kesim güven endeksindeki belirgin yükseliş de önümüzdeki dönemde iktisadi faaliyette kısmi bir toparlanma yaşanabileceğine işaret etmektedir."
                },
                {
                    "index": 12,
                    "text": "İktisadi faaliyetteki kısmi canlanma işaretlerine rağmen, tarım dışı istihdamda henüz bir toparlanma eğilimi gözlenmemektedir. Yakın dönemde işsizlik sigortasına yapılan başvuruların yüksek seviyesini koruması işsizlik oranlarındaki artışın devam ettiğine işaret etmektedir. Tarım dışı istihdamdaki gerilemenin ve işsizlik oranındaki yüksek seviyelerin önümüzdeki dönemde yurt içi talebi ve birim işgücü maaliyetlerini sınırlamaya devam edeceği tahmin edilmektedir."
                },
                {
                    "index": 13,
                    "text": "Dış talep zayıf seyrini sürdürmektedir. Küresel durgunluğa bağlı olarak ihracat 2009 yılının ilk çeyreğinde yavaşlamaya devam etmiştir. Nisan ve Mayıs ayına ilişkin öncü veriler dış talepte somut bir toparlanmaya işaret etmemektedir. İktisadi yönelim anketi’nde dış talebe ilişkin beklentilerde son dönemde kayda değer bir düzelme gözlenmesine rağmen, küresel büyüme görünümüne dair kalıcı bir toparlanma yaşanmadan dış talep koşullarında belirgin bir iyileşme olması beklenmemektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 14,
                    "text": "Yukarıdaki değerlendirmeler ışığında, iktisadi faaliyetteki toparlanmanın ve istihdam koşullarındaki iyileşmenin zaman alacağı, dolayısıyla enflasyon üzerindeki aşağı yönlü baskıların süreceği düşünülmektedir. Bu çerçevede Kurul, son dönemdeki gelişmelerin Nisan Enflasyon Raporu’nda ifade edilen görünümle büyük ölçüde uyumlu olduğunu belirtmiş ve kısa vadeli faizlerin 50 baz puan indirilmesine karar vermiştir."
                },
                {
                    "index": 15,
                    "text": "Kurul, politika faizlerindeki indirimlerin orta vadede enflasyonun hedefin belirgin olarak altında gerçekleşme olasılığını azalttığını düşünmektedir. Söz konusu indirimlerin yanı sıra, son dönemde küresel risk algılamalarının iyileşme eğilimi ve politika faizlerine ilişkin beklentiler de piyasa faizlerinin tarihsel olarak düşük seviyelere gerilemesine katkıda bulunmuştur. Parasal koşullardaki gelişmelerin iktisadi faaliyet ve enflasyon üzerindeki etkisi gecikmeli olarak ortaya çıkmaktadır. Bu çerçevede Kurul, Kasım 2008 döneminden bu yana yapılan birikimli faiz indirimlerini göz önüne alarak, bundan sonraki faiz indiriminin ölçülü olabileceği değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 16,
                    "text": "Bununla birlikte, finansal koşullardaki ek sıkılığın kısmen devam etmesi ve küresel finans piyasalarındaki sorunların reel ekonomi üzerindeki etkilerinin boyutuna ilişkin belirsizliklerin sürmesi, aşağı yönlü risklerin tamamıyla ortadan kalkmadığına işaret etmektedir. Son döneme ilişkin veriler küresel ekonomide en kötünün geride bırakıldığını gösterse de, küresel finans sisteminin toparlanmasının ve ekonominin potansiyel üretim düzeyine ulaşmasının uzun bir süre alacağı göz önünde bulundurulmalıdır. Bu değerlendirmeler doğrultusunda Kurul, para politikasının aşağı yönlü esnekliğini uzunca bir süre korumasının gerekebileceği değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 17,
                    "text": "Enflasyon ve para politikasını etkileyen bir diğer önemli unsur maliye politikasındaki gelişmelerdir. İktisadi faaliyetteki daralma vergi gelirlerini olumsuz etkilemeye devam etmektedir. Bunun yanı sıra, küresel krizin yurt içi iktisadi faaliyet üzerindeki etkilerini hafifletmek amacıyla uygulanan dengeleyici mali tedbirler kamu harcamalarında hızlı artışlara neden olmuştur. Bütün bu gelişmeler sonucunda bütçe açığındaki genişleme eğilimi devam etmektedir. Kamu kesiminin artan finansman gereksinimi, para politikası kararlarının ve son dönemde uygulanan mali tedbirlerin iktisadi faaliyet üzerindeki olumlu etkilerini zayıflatma potansiyeli taşımaktadır. Bu bağlamda Kurul üyeleri, kısa vadedeki mali gevşemenin, borç dinamiklerinin sürdürülebilirliğini ve bütçe disiplinini gözeten orta vadeli somut bir mali çerçeve ile desteklenmesinin önemini bir kez daha vurgulamıştır."
                },
                {
                    "index": 18,
                    "text": "Merkez Bankası, fiyat istikrarını sağlama temel amacı ile çelişmemek kaydıyla, uluslararası piyasalardaki sorunların ekonomimiz üzerindeki etkilerini sınırlamak için üzerine düşen tedbirleri almaya devam edecektir. Küresel krize karşı ekonomimizin direncini koruması için basiretli bir para politikası gereklidir, fakat bu tek başına yeterli değildir. Dolayısıyla, orta vadede mali disiplinin sürdürüleceğine dair taahhütlerin ve yapısal reform sürecinin güçlendirilmesi, gerek beklenti yönetiminin etkinleştirilmesi gerekse para politikası kararlarının olumlu etkilerinin desteklenmesi açısından büyük önem arz etmektedir. Bu çerçevede, Avrupa Birliği’ne uyum ve yakınsama sürecinin devam ettirilmesi ve Katılım Öncesi Ekonomik Program’da yer alan düzenlemelerin hayata geçirilmesi konusunda atılacak adımlar önemini korumaktadır."
                }
            ]
        }
    ],
    "decision": "2009-28",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "Turalay Kenç",
        "İbrahim Mustafa Turhan",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarınının indirilmesine karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 9,75’ten yüzde 9,25’e, borç verme faiz oranı ise yüzde 12,25’ten yüzde 11,75’e indirilmiştir, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 5,75’ten yüzde 5,25’e, borç verme faiz oranı ise yüzde 15,25’ten yüzde 14,75’e indirilmiştir, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 11,25’ten yüzde 10,75’e indirilmiştir. Son dönemde açıklanan veriler özel tüketim talebinde kısmi bir canlanma yaşanabileceğine işaret etmektedir. Bununla birlikte, uluslararası kredi piyasalarındaki sorunlar devam etmekte, küresel ekonomiye ilişkin göstergelerde henüz belirgin bir iyileşme gözlenmemektedir. Nitekim, dış talep zayıf seyrini sürdürmekte, yurt içi yatırım talebi gerilemektedir. Bu çerçevede iktisadi faaliyetteki toparlanmanın ve istihdam koşullarındaki iyileşmenin zaman alacağı, dolayısıyla enflasyon üzerindeki aşağı yönlü baskıların süreceği düşünülmektedir. Ayrıca, petrol ve diğer emtia fiyatlarındaki birikimli gerilemenin de katkısıyla kısa vadede enflasyondaki düşüşün devam edeceği tahmin edilmektedir. Bu değerlendirmeler ışığında Kurul, son dönemdeki gelişmelerin Nisan Enflasyon Raporu’nda ifade edilen görünümle büyük ölçüde uyumlu olduğunu belirtmiş ve kısa vadeli faizlerin 50 baz puan indirilmesine karar vermiştir. Kurul, politika faizlerindeki indirimlerin orta vadede enflasyonun hedefin belirgin olarak altında gerçekleşme olasılığını azalttığını düşünmektedir. Buna rağmen, finansal koşullardaki ek sıkılığın kısmen devam etmesi ve küresel finans piyasalarındaki sorunların reel ekonomi üzerindeki etkilerinin boyutuna ilişkin belirsizliklerin sürmesi, aşağı yönlü risklerin tamamıyla ortadan kalkmadığına işaret etmektedir. Kurul, bundan sonraki faiz indiriminin ölçülü olabileceği ve para politikasının aşağı yönlü esnekliğini uzunca bir süre korumasının gerekebileceği değerlendirmesinde bulunmuştur. Merkez Bankası, fiyat istikrarını sağlama temel amacı ile çelişmemek kaydıyla, uluslararası piyasalardaki sorunların ekonomimiz üzerindeki etkilerini sınırlamak için üzerine düşen tedbirleri almaya devam edecektir. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni verinin ve haberin, Kurul’un geleceğe yönelik duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}