{
    "number": "2009-26",
    "date": "16 Nisan 2009",
    "published": "29 Nisan 2009",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Mart ayında tüketici fiyat endeksi yüzde 1,1 oranında artmış ve yıllık enflasyon yüzde 7,89’a yükselmiştir. Bu yükselişte, geçtiğimiz ay yapılan Para Politikası Kurulu (PPK) duyurularında da belirtildiği gibi, işlenmemiş gıda fiyatlarındaki sert artış etkili olmuştur."
                },
                {
                    "index": 2,
                    "text": "İşlenmemiş gıda fiyatları Mart ayında yüzde 8,58 oranında artış göstermiş ve bu grupta yıllık enflasyon yüzde 10,20’ye yükselmiştir. Yılın ilk iki ayında geçmiş yıllara kıyasla düşük oranda artan taze meyve ve sebze fiyatları Mart ayında yüzde 16,99 ile mevsimsel eğilimlerin oldukça üzerinde bir artış kaydetmiştir. Bu keskin yükselişte ay içindeki olumsuz hava koşulları ile bu ürünlere olan dış talepte gözlenen göreli canlanmanın etkili olduğu düşünülmektedir. İşlenmiş gıda fiyatlarının yıllık artış hızı ise buğday fiyatlarındaki düşüşe bağlı olarak ekmek ve tahıllar grubu fiyatlarının gerilemesi ile Mart ayında da yavaşlamaya devam etmiş ve grup yıllık enflasyonu 3,2 puan gerileyerek yüzde 8,30 olmuştur. Özetle, işlenmiş gıda fiyatlarındaki olumlu görünüme rağmen, işlenmemiş gıda fiyatlarındaki sert artış nedeniyle gıda ve alkolsüz içecekler grubu yıllık enflasyonu Mart ayında yüzde 6,16’dan yüzde 9,18’e yükselmiştir."
                },
                {
                    "index": 3,
                    "text": "Enerji grubu fiyatları Mart ayında belirgin bir değişim göstermemiş ve bu grupta yıllık enflasyon yüzde 12,59’a gerilemiştir. Katı yakıt fiyatlarında son iki aydır gözlenen belirgin düşüş Mart ayında da devam ederken, döviz kuru ve ham petrol fiyatlarındaki yükselişlerin etkisiyle akaryakıt ürünleri fiyatları artış göstermiştir. Son dönemdeki yükselişe rağmen ham petrol fiyatlarının mevcut seviyesinin geçtiğimiz yılın aynı dönemlerine kıyasla belirgin olarak düşük düzeyde olması, kısa vadede enerji fiyatlarının yıllık artış hızındaki yavaşlamanın devam edeceğine işaret etmektedir."
                },
                {
                    "index": 4,
                    "text": "Mart ayında, enerji ve gıda dışı mal grubu fiyatları yatay bir seyir izlemiş ve tütün ürünlerindeki yüzde 7,34 oranındaki artışa rağmen grup yıllık enflasyonu yaklaşık 1 puan azalarak yüzde 4,23 olmuştur. Bu gelişmede, Özel Tüketim Vergisi (ÖTV) indirimleri sonucunda dayanıklı tüketim malları fiyatlarında gözlenen belirgin düşüş ve giyim grubunda yıllık enflasyonun gerilemesi etkili olmuştur. Bu dönemde, dayanıklı mal (altın hariç) grubu fiyatları yüzde 3,95 oranında düşerken, grup yıllık enflasyonu yüzde -0,95’e gerilemiştir. ÖTV indirimine bağlı olarak otomobil ve beyaz eşya fiyatlarında sırasıyla yüzde 6,37 ve yüzde 6,85 düşüş gözlenmiştir. Söz konusu indirimlere ek olarak, Nisan ayında mobilya ile bilişim ürünlerinden alınan Katma Değer Vergisi (KDV) oranlarında üç ay süreli geçici bir indirime gidilmesi, dayanıklı tüketim malları grubunda yıllık enflasyonu geçici olarak sınırlayıcı bir etkide bulunacaktır. Diğer yandan Kurul, mevcut stokların eritilmesini takiben, döviz kuru gelişmelerinin gecikmeli etkilerinin bu grup fiyatları üzerinde kısmen görülebileceği değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 5,
                    "text": "Hizmet grubu fiyatlarında 2008 yılı son çeyreğinden itibaren gözlenen yavaşlama eğilimi Mart ayında da sürmüş, grup yıllık enflasyonu yaklaşık 1 puan gerileyerek yüzde 8,29 olmuştur. İç talepteki keskin daralmanın gecikmeli etkileriyle hizmet fiyatlarının artış hızındaki yavaşlama tüm alt gruplara yayılmış, özellikle kiranın yıllık enflasyonundaki azalış eğilimi belirginleşerek devam etmiştir."
                },
                {
                    "index": 6,
                    "text": "Özel kapsamlı enflasyon göstergelerinin 2008 yılının son çeyreğinden beri devam eden düşüş eğilimi Mart ayında da sürmüştür. Söz konusu düşüş enflasyonun temel eğilimindeki yavaşlamanın yanı sıra ay içinde gerçekleşen ÖTV oranlarındaki indirimleri de kısmen yansıtmaktadır. Ancak, bu etki dışarıda bırakıldığında da enflasyonun ana eğilimindeki düşüşün sürdüğü görülmektedir. ÖTV indirimine ek olarak, Nisan ayında yürürlüğe giren KDV indirimi de özel kapsamlı fiyat endeksleri üzerinde düşürücü etki yapacaktır. Bu etkilerin vergi indirimlerinin geri alınmasıyla birlikte ortadan kalkacağı, dolayısıyla kısa dönemde özel kapsamlı göstergelerde dalgalanmalar yaşanacağı tekrar vurgulanmalıdır."
                },
                {
                    "index": 7,
                    "text": "Sonuç olarak, iktisadi faaliyetteki keskin daralmanın etkisiyle 2009 yılının ilk çeyreğinde enflasyondaki düşüş eğiliminin belirginleştiği gözlenmektedir. Petrol ve diğer emtia fiyatlarındaki birikimli gerilemenin de katkısıyla kısa vadede enflasyondaki düşüşün hızlanacağı tahmin edilmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 8,
                    "text": "Son dönemde açıklanan veriler iktisadi faaliyetteki yavaşlamanın yılın ilk çeyreğinde sürdüğüne işaret etmektedir. Bu dönemde yurt içi talebin hızla gerilediği, dış talebin ise zayıf seyrini devam ettirdiği görülmektedir. Bu gelişmeler doğrultusunda sanayi üretimi Ocak-Şubat döneminde yıllık yüzde 22,5 oranında gerilerken, mevsimsellikten arındırılmış verilerle sergilediği düşüş eğilimi bir önceki çeyreğe göre daha da derinleşmiştir."
                },
                {
                    "index": 9,
                    "text": "Güncel veriler, mali önlemler dahilinde belirli mal gruplarına yönelik vergi indirimlerinin iç piyasa satışlarında etkili olduğunu göstermektedir. Otomobil yurt içi satışları, mevsimsellikten arındırılmış verilerle Mart ayında bir önceki aya kıyasla yüzde 82 gibi yüksek bir oranda artarken, 2008 yılı Mayıs ayından bu yana ilk kez yıllık bazda artış göstermiştir. Benzer şekilde, tüketim malı ithalatı ve yurt içine yapılan ev eşyası satışları gibi iç talep göstergeleri de Mart ayında hızlı artışlar göstermiştir. Kurul, tüketim talebinde son dönemde gözlenen kısmi canlanmanın kalıcı bir toparlanmayı yansıtmadığı, daha ziyade alınan mali tedbirlerin oluşturduğu fiyat avantajının ilgili mallara olan tüketim talebini öne çekmesinden kaynaklandığı değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 10,
                    "text": "Yılın ilk çeyreği itibarıyla dış talep zayıf seyrini sürdürmektedir. İktisadi faaliyetteki yavaşlama ve enerji fiyatlarındaki düşüş nedeniyle ithalattaki gerileme ihracattaki düşüşten daha belirgin olmuş ve 2008 yılının üçüncü çeyreğinden bu yana dış ticaret açığında önemli bir gerileme yaşanmıştır. Bu çerçevede Kurul üyeleri, cari dengedeki iyileşme sonucu finansman ihtiyacının hızla azaldığına işaret etmiştir."
                },
                {
                    "index": 11,
                    "text": "Kurul, iktisadi faaliyetteki daralmanın iş gücü piyasası üzerindeki olumsuz yansımalarına dikkat çekmiştir. Aralık 2008-Şubat 2009 dönemine ilişkin veriler tarım-dışı istihdamdaki yavaşlamanın belirginleştiğine işaret etmektedir. Anılan dönemde, iş gücüne katılım oranındaki yükselişin de katkısıyla, tarım-dışı işsizlik oranı bir önceki yılın aynı dönemine kıyasla 5,3 puan artarak yüzde 19’a, toplam işsizlik oranı ise 3,9 puanlık artışla yüzde 15,5’e yükselmiştir. İşsizlik oranlarındaki olumsuz seyrin harcanabilir geliri ve birim işgücü maliyetlerini uzunca bir süre sınırlamaya devam edeceği tahmin edilmektedir."
                },
                {
                    "index": 12,
                    "text": "Sonuç olarak Kurul, son dönemde açıklanan veriler doğrultusunda, yılın ilk çeyreğinde büyüme hızındaki daralmanın çift haneli rakamlara ulaşabileceği değerlendirmesinde bulunmuştur. Güven endeksleri ve talep beklentilerine ilişkin güncel göstergeler ise yılın ikinci çeyreğinden itibaren sınırlı bir toparlanmanın başlayabileceğine işaret etmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 13,
                    "text": "Kurul, toplantıda 30 Nisan’da yayımlanacak olan Enflasyon Raporu’nda yer alması öngörülen tahminleri ve buna ilişkin varsayımları gözden geçirmiştir. Kurul üyeleri, uluslararası kredi piyasalarındaki sorunların devam ettiğine ve küresel ekonomiye ilişkin göstergelerde henüz somut bir iyileşme gözlenmediğine dikkat çekmiştir. Son üç ay içinde küresel iktisadi faaliyete ilişkin açıklanan veriler 2009 yılında Ocak Enflasyon Raporu’nda varsayılana kıyasla daha derin bir daralma olacağını göstermiş, toparlanmanın ise daha kademeli ve yavaş olacağına işaret etmiştir. Bu doğrultuda güncellenen tahminlerde 2009 yılında küresel ekonomideki daralmanın bir önceki Rapor dönemine kıyasla daha derin olacağı ve toparlanmanın daha geç başlayacağı bir çerçeve esas alınmıştır."
                },
                {
                    "index": 14,
                    "text": "Kurul, bu değerlendirmeler doğrultusunda, Ocak Enflasyon Raporu’nda yer alan “erken toparlanma” senaryosunun (küresel ekonominin 2009 yılının üçüncü çeyreğinden itibaren toparlanmaya başlaması) gerçekleşme olasılığının oldukça zayıfladığını belirtmiştir. Bu nedenle, Enflasyon Raporu’nda erken toparlanma senaryosunun sunulmasına gerek olmadığı ifade edilmiştir. Rapor’da, baz senaryonun güncellenmesinin ve buna ek olarak, küresel ekonomideki toparlanmanın daha geç başladığı bir alternatif senaryonun yer almasının uygun olacağı düşünülmüştür."
                },
                {
                    "index": 15,
                    "text": "2008 yılının son çeyreğinde, iktisadi faaliyetteki daralmanın ağırlıklı olarak ihracata dayalı üretim yapan sanayi sektöründeki küçülmeden kaynaklanması tarım-dışı istihdamdaki bozulmayı hızlandırmış, işgücüne katılım oranındaki belirgin artışın da etkisiyle işsizlik oranlarında tarihi bir yükseliş yaşanmıştır. Güncel veriler işsizlik oranındaki artışın 2009 yılının ilk çeyreğinde hızlanarak sürdüğüne işaret etmektedir. Bu çerçevede, iktisadi faaliyetteki toparlanmanın zaman alacağı ve enflasyon üzerindeki aşağı yönlü baskıların süreceği düşünülmektedir."
                },
                {
                    "index": 16,
                    "text": "Politika faizlerindeki hızlı indirimler ve iç piyasayı canlandırmaya yönelik mali önlemler yurt içi talebi desteklemektedir. Bununla birlikte Kurul, küresel ekonominin kalıcı olarak istikrara kavuşmasının zaman alacağını ve buna bağlı olarak yurt içi iktisadi faaliyette kısa vadede belirgin bir canlanma olmayacağını öngörmektedir. Bu doğrultuda, toplam talep koşullarının bir müddet daha enflasyona düşüş yönünde destek vereceği tahmin edilmektedir. Sonuç olarak, Kurul üyeleri, enflasyon tahminleri güncellenirken toplam talep koşullarının enflasyondaki düşüşe yaptığı katkının Ocak Enflasyon Raporu dönemine göre arttığı bir çerçevenin esas alınmasının uygun olacağını belirtmiştir."
                },
                {
                    "index": 17,
                    "text": "Bu değerlendirmeler doğrultusunda Kurul, son dönemde risk algılamasındaki kısmı iyileşmeyi de göz önüne alarak, kısa vadeli faizlerin 75 baz puan indirilmesine karar vermiştir. Politika faizlerindeki indirimlerin 2009 yılı sonunda enflasyonun hedefin belirgin olarak altında gerçekleşme olasılığını azalttığı düşünülmektedir. Dolayısıyla, bundan sonraki faiz indiriminin ölçülü olabileceği belirtilmiştir. Bununla birlikte, finansal koşullardaki ek sıkılığın kısmen devam etmesi ve küresel finans piyasalarındaki sorunların reel ekonomi üzerindeki etkilerinin boyutuna ilişkin belirsizliklerin halen yüksek seviyede seyretmesi, aşağı yönlü risklerin tamamıyla ortadan kalkmadığına işaret etmektedir. Bu çerçevede Kurul, şartlara bağlı olarak para politikasının aşağı yönlü esnekliğini uzunca bir süre korumasının gerekebileceği değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 18,
                    "text": "Önümüzdeki dönemde enflasyon ve para politikasını etkileyebilecek bir diğer unsur maliye politikasındaki gelişmelerdir. 2009 yılının ilk çeyreğinde iktisadi faaliyetteki daralmanın derinleşmesi vergi gelirlerini olumsuz etkilemiştir. Bunun yanı sıra, küresel krizin yurt içi iktisadi faaliyet üzerindeki etkilerini hafifletmek amacıyla uygulanan dengeleyici mali tedbirler kamu harcamalarında hızlı artışlara neden olmuştur. Bütün bu gelişmeler sonucunda bütçe dengesi hızlı bir bozulma eğilimi sergilemiştir. Bütçe dengesini düzeltmek için gerekebilecek dolaylı vergi düzenlemeleri veya yönetilen/yönlendirilen fiyat ayarlamaları, kısa vadede enflasyonda oynaklığa neden olabilecek bir unsur olarak değerlendirilmektedir. Ayrıca, kamu kesiminin artan finansman gereksinimi, para politikası kararlarının ve son dönemde uygulanan mali tedbirlerin iktisadi faaliyet üzerindeki olumlu etkilerini zayıflatma potansiyeli taşımaktadır. Bu bağlamda Kurul üyeleri, kısa vadedeki mali gevşemenin, borç dinamiklerinin sürdülebilirliğini ve bütçe disiplinini gözeten orta vadeli somut bir mali çerçeve ile desteklenmesinin önemini vurgulamıştır."
                },
                {
                    "index": 19,
                    "text": "Merkez Bankası, fiyat istikrarını sağlama temel amacı ile çelişmemek kaydıyla, uluslararası piyasalardaki sorunların ekonomimiz üzerindeki etkilerini sınırlamak için üzerine düşen tedbirleri almaya devam edecektir. Küresel krize karşı ekonomimizin direncini koruması için basiretli bir para politikası gereklidir, fakat bu tek başına yeterli değildir. Dolayısıyla, orta vadede mali disiplinin sürdürüleceğine dair taahhütlerin ve yapısal reform sürecinin güçlendirilmesi, gerek beklenti yönetiminin etkinleştirilmesi gerekse para politikası kararlarının olumlu etkilerinin desteklenmesi açısından büyük önem arz etmektedir. Bu çerçevede, Avrupa Birliği’ne uyum ve yakınsama sürecinin devam ettirilmesi ve Katılım Öncesi Ekonomik Program’da yer alan düzenlemelerin hayata geçirilmesi konusunda atılacak adımlar önemini korumaktadır."
                }
            ]
        }
    ],
    "decision": "2009-22",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "İbrahim Mustafa Turhan",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarınının indirilmesine karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 10,50’den yüzde 9,75’e, borç verme faiz oranı ise yüzde 13’ten yüzde 12,25’e indirilmiştir, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 6,5’ten yüzde 5,75’e, borç verme faiz oranı ise yüzde 16’dan yüzde 15,25’e indirilmiştir, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 12’den yüzde 11,25’e indirilmiştir. Son dönemde açıklanan veriler iktisadi faaliyetteki yavaşlamanın yılın ilk çeyreğinde sürdüğüne işaret etmektedir. Uluslararası kredi piyasalarındaki sorunlar devam etmekte, küresel ekonomiye ilişkin göstergelerde henüz somut bir iyileşme gözlenmemektedir. Bu çerçevede iktisadi faaliyetteki toparlanmanın zaman alacağı ve enflasyon üzerindeki aşağı yönlü baskıların süreceği düşünülmektedir. Ayrıca, petrol ve diğer emtia fiyatlarındaki birikimli düşüşlerin de katkısıyla kısa vadede enflasyondaki düşüşün hızlanacağı tahmin edilmektedir. Kurul, bu değerlendirmeler doğrultusunda ve son dönemde risk algılamasını azaltan gelişmeleri de göz önüne alarak kısa vadeli faizlerin 75 baz puan indirilmesine karar vermiştir. Kurul, politika faizlerindeki indirimlerin 2009 yılı sonunda enflasyonun hedefin belirgin olarak altında gerçekleşme olasılığını azalttığını düşünmektedir. Buna rağmen, finansal koşullardaki ek sıkılığın kısmen devam etmesi ve küresel finans piyasalarındaki sorunların reel ekonomi üzerindeki etkilerinin boyutuna ilişkin belirsizliklerin halen yüksek seviyede seyretmesi, aşağı yönlü risklerin tamamıyla ortadan kalkmadığına işaret etmektedir. Merkez Bankası, fiyat istikrarını sağlama temel amacı ile çelişmemek kaydıyla, uluslararası piyasalardaki sorunların ekonomimiz üzerindeki etkilerini sınırlamak için üzerine düşen tedbirleri almaya devam edecektir. Kurul, bundan sonraki faiz indiriminin ölçülü olabileceği ve şartlara bağlı olarak para politikasının aşağı yönlü esnekliğini uzunca bir süre korumasının gerekebileceği değerlendirmesinde bulunmuştur. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni verinin ve haberin, Kurul’un geleceğe yönelik duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}