{
    "number": "2008-60",
    "date": "19 Kasım 2008",
    "published": "01 Aralık 2008",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Ekim ayında tüketici fiyat endeksi yüzde 2,60 oranında artmış ve yıllık enflasyon yüzde 11,99’a yükselmiştir. Enflasyondaki bu yükseliş, temelde sebze fiyatlarındaki geçici artıştan kaynaklanmıştır. Petrol fiyatlarındaki düşüş akaryakıt fiyatlarını olumlu etkilerken elektrik, doğalgaz ve katı yakıt fiyatlarındaki artışlar enerji grubunda yıllık enflasyonu yüksek düzeylerde tutmaya devam etmiştir. Gıda ve enerji gruplarının yıllık enflasyona yaptığı katkı 7,6 puana yükselirken hizmet grubunda yıllık enflasyon gerilemiştir."
                },
                {
                    "index": 2,
                    "text": "Gıda fiyatları, Ekim ayında işlenmemiş gıda fiyatlarında gözlenen yüksek artış sonucunda yüzde 3,91 oranında yükselmiştir. Bu gelişmede yaklaşık yüzde 30 oranında artan taze sebze-meyve alt kalemi belirleyici olmuştur. Böylelikle, taze sebze-meyve alt grubu yüzde 2,6’lık Ekim ayı TÜFE artışının 1,7 puanını oluşturmuştur. İşlenmiş gıda fiyatları yıllık artış hızı ise son üç ayda yaklaşık 6,2 puan azalmıştır. Bu düşüş eğiliminin, ekmek-tahıllar ile katı-sıvı yağ fiyatlarındaki olumlu seyirle önümüzdeki dönemde de devam edeceği tahmin edilmektedir."
                },
                {
                    "index": 3,
                    "text": "Enerji grubu yıllık enflasyonu, akaryakıt fiyatlarındaki yüzde 2,35’lik gerilemeye rağmen elektrik, doğalgaz ve katı yakıt fiyatlarındaki artışlarla Ekim ayında yüzde 30,98’e yükselmiştir. Elektrik fiyatlarındaki artış yıl başından bu yana yüzde 56’ya ulaşırken, katı yakıt fiyatları son dört ayda yüzde 31,5 artmıştır. Kasım ayının ilk yarısında ise doğalgaz fiyatlarında gerçekleşen yüzde 22,5 oranında artışın TÜFE’ye olan etkisinin, LPG ve tüp gaz fiyatlarında sırasıyla yüzde 15 ve yüzde 10,3 oranında gerçekleşen indirimler ile sınırlanacağı öngörülmektedir. Böylelikle, Kasım ayında, bu gelişmeler ve baz etkisi ile enerji yıllık enflasyonu düşecektir."
                },
                {
                    "index": 4,
                    "text": "Enerji ve gıda dışı mal grubu yıllık enflasyonu Ekim ayında 1 puan artarak yüzde 5,17’ye yükselmiştir. Giyim grubunda fiyat artışları yıllık bazdaki düşük seyrini sürdürmüştür. Dayanıklı mal (altın hariç) grubunda ise baz etkisi ve döviz kurundaki artış sonucunda yıllık enflasyon yükselmiştir. Döviz kurundaki artışın yansımaları ve önceki yıldaki düşük baz etkisi nedeniyle dayanıklı tüketim malları yıllık enflasyonundaki artışın Kasım ayında da sürmesi beklenmektedir."
                },
                {
                    "index": 5,
                    "text": "Mart ayından beri artmakta olan hizmet grubu yıllık enflasyonu, arz yönlü şokların hafiflemesi ve iç talebin zayıf seyri ile Ekim ayında 0,5 puan gerilemiş ve yüzde 10,97 olmuştur. Hizmet grubunun tüm alt kalemlerinde Ekim ayında yıllık enflasyon gerilemiştir. Özel kapsamlı göstergeler de mevsimsel etkilerden arındırıldığında son dönemde enflasyonun düşüş yönünde olduğuna işaret etmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 6,
                    "text": "Küresel düzeyde yaşanan mali krizin etkileri, dünya genelinde olduğu gibi ülkemizde de hissedilmektedir. Nitekim, son dönemde açıklanan veriler iktisadi faaliyetteki yavaşlamanın belirginleştiğine işaret etmektedir. Eylül ayında sanayi üretimi bir önceki yılın aynı ayına göre yüzde 5,5 oranında gerilemiştir. Ağustos ve Eylül aylarında görülen gerilemeler sonucunda sanayi üretimi yılın üçüncü çeyreğinde, bir önceki yılın aynı dönemine göre yüzde 2,1 oranında, mevsimsellikten arındırılmış verilerle ise bir önceki çeyreğe göre yüzde 3,5 oranında küçülmüştür. Bu gelişmenin ardındaki temel neden ihracata yönelik üretim yapan sektörlerdeki yavaşlama olmuştur."
                },
                {
                    "index": 7,
                    "text": "Öncü göstergeler, yılın son çeyreğinde de sanayi üretimindeki yavaşlamanın devam edeceğine işaret etmektedir. Nitekim, Ekim ayında imalat sanayi kapasite kullanım oranı geçen yılın aynı ayına göre 6,4 puan azalarak yüzde 76,7 seviyesine gerilemiştir. Benzer şekilde, Ekim ayı İktisadi yönelim anketi (İYA) verilerine göre sanayi sektöründe gelecek üç aydaki toplam sipariş miktarı ile üretim hacmi beklentilerinde keskin düşüşler gözlenmiştir."
                },
                {
                    "index": 8,
                    "text": "Özel kesim tüketim harcamalarına ilişkin veriler, yılın üçüncü çeyreğinde yatay bir seyre işaret etmektedir. Ekim ayına ait göstergeler ise son çeyrekte özel tüketim harcamalarında belirgin bir yavaşlama olabileceğini göstermektedir. Ekim ayında yurt içi otomobil satışları gerilemiş ve tüketici kredileri önceki aya göre reel olarak düşmüştür. Ayrıca, İYA göstergelerinden gelecek üç aylık döneme ilişkin iç piyasa satış beklentileri belirgin olarak gerilerken tüketici güven endeksleri küresel düzeyde yaşanan krizin de etkisiyle hızla gerilemiştir."
                },
                {
                    "index": 9,
                    "text": "Toplam yatırım harcamalarına ilişkin öncü göstergeler, yılın ikinci çeyreğinde yaşanan yavaşlamanın yılın üçüncü çeyreğinde de devam ettiğini göstermektedir. Makine-teçhizat sektörü ile elektrikli makine ve cihazlar sektörüne ilişkin veriler mevsimsellikten arındırılarak incelendiğinde, her iki sektörün hem üretimi hem de ithalatı yılın üçüncü çeyreğinde bir önceki çeyreğe göre gerilemiştir. Benzer şekilde, Ekim ayında da yurt içi ağır ticari araç satışları gerilemeye devam etmiştir. Sermaye malları ithalat miktar endeksi ise mevsimsel etkilerden arındırıldığında yılın üçüncü çeyreğinde dönemlik bazda artış gösterse de, son dönemdeki döviz kuru gelişmelerinin anılan mallara yönelik talebi dördüncü çeyrekte sınırlaması beklenmektedir. Diğer taraftan, İYA Ekim ayı sonuçlarına göre, özel sanayi sektöründe gelecek oniki aylık döneme ilişkin yatırım harcaması eğilimi olumsuz gidişatını devam ettirmiştir. Bu veriler ışığında, özel sektör makine-teçhizat yatırımlarının yılın üçüncü ve dördüncü çeyreklerinde de gerilemeye devam edeceği tahmin edilmektedir. Ayrıca, mevcut göstergeler inşaat yatırımlarındaki yavaşlamanın da yılın ikinci yarısında belirginleşeceğine işaret etmektedir."
                },
                {
                    "index": 10,
                    "text": "Küresel ekonomideki keskin yavaşlama nedeniyle Türkiye’nin ihracat pazarlarında son dönemde belirgin bir daralma görülmektedir. Nitekim, ihracat Ekim ayında yıllık bazda yüzde 3,1 oranında düşüş kaydetmiştir. AB ve ABD dışı diğer ülkelere yapılan ihracatın payındaki artış, ihracat için alternatif pazar imkânlarının genişlemekte olduğuna işaret etse de geçtiğimiz yıllarda gözlenen yüksek ihracat performansının mevcut dönemde sürdürülmesi mümkün görünmemektedir. Gelecek üç aydaki ihracat sipariş miktarı beklentileri ve ihracatı sürükleyen ana sektörlerdeki Ekim ayı kapasite kullanım oranları dikkate alındığında yılın son çeyreğinde ihracatın zayıf seyrini sürdüreceği tahmin edilmektedir. Diğer yandan, yurt içi talebin zayıf seyrine ve YTL’de gözlenen değer kaybına bağlı olarak yılın son çeyreğinde ithalatta da belirgin bir yavaşlama olacağı düşünülmektedir. Bu doğrultuda, söz konusu dönemde ithalattaki yavaşlamanın ihracattakine kıyasla daha belirgin olacağı ve dolayısıyla net ihracatın büyümeye katkısının sınırlı da olsa artı yönde gerçekleşeceği tahmin edilmektedir."
                },
                {
                    "index": 11,
                    "text": "Özetle, açıklanan veriler yılın üçüncü çeyreğinde iktisadi faaliyetteki yavaşlamanın devam ettiğine işaret etmektedir. Yılın son çeyreğinde de finansman koşullarındaki sıkılaşma ile tüketici ve yatırımcı güvenindeki bozulma sonucunda başta özel yatırım harcamaları olmak üzere toplam yurt içi talepteki yavaşlamanın devam edeceği tahmin edilmektedir. Bu çerçevede, toplam talep koşullarının enflasyonu düşürücü yöndeki etkisinin artarak süreceği tahmin edilmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 12,
                    "text": "Toplantıda Ekim Enflasyon Raporu’nun yayımlandığı tarihten sonra ortaya çıkan gelişmeler değerlendirilmiştir. Kurul, uluslararası kredi piyasalarındaki ve küresel ekonomideki sorunların iç ve dış talebi uzunca bir müddet sınırlamaya devam edeceğini belirtmiştir."
                },
                {
                    "index": 13,
                    "text": "Kurul üyeleri, içinde bulunduğumuz dönemde iç ve dış talepteki belirgin yavaşlama nedeniyle döviz kurundaki gelişmelerin enflasyon üzerindeki etkisinin geçmiş dönem ortalamalarına kıyasla daha sınırlı olacağını öngörmektedir. Enflasyon Raporu’nda, döviz kuru gelişmelerinin enflasyon üzerinde oluşturduğu baskıların gerek gıda ve enerji fiyatlarının olumlu seyriyle gerekse iç talepteki yavaşlamayla telafi edileceği öngörülmüş ve bu doğrultuda orta vadeli enflasyon tahminlerinde belirgin bir değişiklik yapılmamıştı. Kurul, son gelişmeler çerçevesinde iktisadi faaliyetteki yavaşlamanın öngörülenin de ötesinde gerçekleşebileceği dikkate alındığında, döviz kurlarındaki hareketlerin fiyatlara geçişinin sınırlı kalma olasılığının arttığına dikkat çekmiştir."
                },
                {
                    "index": 14,
                    "text": "Kurul, petrol ve diğer emtia fiyatlarında gözlenen sert düşüşlerin enflasyonu olumlu etkileyeceği öngörüsünü yinelemiştir. Bunun yanında, küresel ekonomideki durgunluk nedeniyle diğer ithal malların fiyat artışlarında da belirgin bir yavaşlama gözlenmektedir. Dolayısıyla, Yeni Türk lirasında gözlenen değer kaybına rağmen ithal malların yurt içi fiyatlarında belirgin bir artış beklenmemektedir. Bu durum, döviz kurundan fiyatlara geçişi sınırlayan bir diğer unsur olarak öne çıkmaktadır."
                },
                {
                    "index": 15,
                    "text": "Özetle Kurul, son bir ay içinde yayımlanan verileri göz önüne alarak, enflasyondaki düşüşün önceki tahminlere göre daha hızlı olacağını öngörmüştür. Kurul üyeleri, döviz kurunda gözlenen hareketlerin kısa vadede temel enflasyon göstergelerinden bazılarını olumsuz etkileyebileceğini, ancak bu durumun enflasyonun ana eğilimindeki bozulmadan ziyade nispi fiyatlardaki değişim olarak yorumlanmasının daha doğru olacağını ifade etmiştir. Orta vadeli enflasyon görünümünde belirleyici unsurun ekonominin genel arz talep dengesi olduğu göz önüne alındığında, enflasyonun temel eğiliminin aşağı yönlü olacağı ifade edilmiştir."
                },
                {
                    "index": 16,
                    "text": "Kurul, enflasyondaki düşüşün devamını teminen para politikası kararlarında temkinli olmanın gerekliliğini vurgulamıştır. Bununla birlikte Kurul üyeleri, yakın dönemde küresel mali krizin şiddetlenmesinin bir sonucu olarak ülkemizde de finansal koşulların, para politikası duruşunun gerektirdiğinin ötesinde ek bir sıkılaşmaya maruz kaldığına dikkat çekmiştir. Bu çerçevede, kısa vadeli faiz oranlarında ölçülü bir indirime gidilmesinin finansal koşullardaki bu ek sıkılaşmayı kısmen bertaraf edeceği belirtilmiştir."
                },
                {
                    "index": 17,
                    "text": "Bu değerlendirmeleri dikkate alarak Kurul, borçlanma faizlerinin 50 baz puan indirilmesine karar vermiştir. Ayrıca, kısa vadeli faizlerde oluşabilecek potansiyel oynaklığı azaltmak amacıyla borç alma ve borç verme faizleri arasındaki fark 50 baz puan daha daraltılmıştır."
                },
                {
                    "index": 18,
                    "text": "Kurul, mevcut konjonktürde finansal sistemdeki akışkanlığın ve kredi piyasalarının etkin biçimde çalışmasının önemine dikkat çekmiştir. Bu doğrultuda, üyeler döviz likiditesi ile ilgili ek önlemlerin devreye sokulması konusunda mutabık kalmıştır. Merkez Bankası, Yeni Türk lirası likiditesini doğrudan kontrol edebildiğinden, gerekli likiditeyi sağlayarak finans ve kredi piyasalarımızın akışkanlığını destekleyebilmektedir. Döviz likiditesine ilişkin gelişmelerde ise daha çok dış dünya koşulları belirleyici olmaktadır. Bu nedenle Kurul üyeleri, küresel ekonomideki belirsizliklerin yüksek seviyelerde olduğu bu dönemde Merkez Bankası’nın döviz rezervlerini öncelikli olarak bankacılık sistemimizin döviz likiditesini desteklemek amacıyla 30 Ekim 2008 tarihinde kamuoyuna açıklanan plan doğrultusunda kullanmasının önemini vurgulamıştır."
                },
                {
                    "index": 19,
                    "text": "Merkez Bankası, fiyat istikrarını sağlama temel amacı ile çelişmemek kaydıyla, uluslararası piyasalardaki sorunların ekonomimiz üzerindeki etkilerini sınırlamak için üzerine düşeni yapmaya devam edecektir. Bundan sonraki politika kararları büyük ölçüde küresel piyasalardaki gelişmelere ve bunların yurt içine yansımalarına göre şekillenecektir. Mevcut konjonktürde para politikasının veri ve gelişmelere bağlı olarak esnekliğini korumasının gerekliliği bir kez daha vurgulanmıştır."
                },
                {
                    "index": 20,
                    "text": "2008 yılının ilk üç çeyreğinde merkezi yönetim bütçesi yıl sonu hedefiyle uyumlu bir performans sergilemiştir. İktisadi faaliyetteki yavaşlamaya paralel olarak önümüzdeki dönemde vergi gelirlerinin düşük performans göstereceği ve bu durumun bütçe gelirleri üzerinde aşağı yönlü bir risk unsuru oluşturacağı düşünülmektedir. Enflasyona ilişkin olarak yukarıda özetlenen görünüm, petrol fiyatlarındaki düşüşün yurt içi enerji fiyatlarına yansıtılacağı varsayımını içermektedir. Dolayısıyla Kurul, kamu bütçesinde sıkılaştırma gereği doğması halinde bu ihtiyacın dolaylı vergi artışlarıyla değil öncelikle harcama kısıcı tedbirlerle karşılanmasının önemine vurgu yapmış ve bu çerçevenin dışına çıkılması durumunda enflasyon ve para politikasının görünümünün de bundan etkilenebileceği belirtmiştir."
                },
                {
                    "index": 21,
                    "text": "Uluslararası finans piyasalarındaki sorunlara karşı ekonomimizin direncini koruması için basiretli bir para politikası gereklidir fakat bu tek başına yeterli değildir. Mevcut şokların ekonomiye etkisinin sınırlı kalması için, mali disiplinin sürdürülmesi ve yapısal reform sürecinin güçlendirilmesi de en az para politikası kadar önem taşımaktadır. Bu çerçevede, Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ve programda öngörülen yapısal reformların hayata geçirilmesi konusundaki çabaların sürekliliği önemini korumaktadır. Özellikle, mali disiplinin kalitesini artırmaya ve verimlilik artışlarının devamlılığını sağlamaya yönelik yapısal reformlar konusundaki gelişmeler gerek makroekonomik istikrar gerekse fiyat istikrarı açısından yakından izlenmektedir."
                }
            ]
        }
    ],
    "decision": "2008-57",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "İbrahim Mustafa Turhan",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarınının indirilmesine karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 16,75’ten yüzde 16,25’e, borç verme faiz oranı ise yüzde 19,75’ten yüzde 18,75’e indirilmiştir, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 12,75’ten yüzde 12,25’e, borç verme faiz oranı ise yüzde 22,75’ten yüzde 21,75’e indirilmiştir, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 18,75’ten yüzde 17,75’e indirilmiştir. Son dönemde açıklanan veriler iktisadi faaliyetteki yavaşlamanın belirginleştiğine işaret etmektedir. Uluslararası kredi piyasalarındaki ve küresel ekonomideki sorunların iç ve dış talebi uzunca bir müddet sınırlamaya devam edeceği ve bu nedenle döviz kurlarında gözlenen hareketlerin enflasyona olan etkisinin sınırlı kalacağı anlaşılmaktadır. Ayrıca, petrol ve diğer emtia fiyatlarında gözlenen sert düşüşler enflasyonu olumlu etkileyecektir. Bu çerçevede, enflasyondaki düşüşün önceki tahminlere göre daha hızlı olacağını öngören Kurul, borçlanma faizlerinin 50 baz puan indirilmesine karar vermiştir. Buna ek olarak, kısa vadeli faizlerde oluşabilecek potansiyel oynaklığı azaltmak amacıyla borç alma ve borç verme faizleri arasındaki fark 50 baz puan daha daraltılmıştır. Kurul, mevcut konjonktürde finansal sistemdeki akışkanlığın ve kredi piyasalarının etkin biçimde çalışmasının önemine dikkat çekmiş ve bu doğrultuda döviz likiditesi ile ilgili ek önlemlerin devreye sokulması konusunda mutabık kalmıştır. Merkez Bankası, fiyat istikrarını sağlama temel amacı ile çelişmemek kaydıyla, uluslararası piyasalardaki sorunların ekonomimiz üzerindeki etkilerini sınırlamak için üzerine düşeni yapmaya devam edecektir. Bundan sonraki politika kararları büyük ölçüde küresel piyasalardaki gelişmelere ve bunların yurt içine yansımalarına göre şekillenecektir. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni verinin ve haberin, Kurul’un geleceğe yönelik duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}