{
    "number": "2008-43",
    "date": "18 Eylül 2008",
    "published": "29 Eylül 2008",
    "topics": [
        {
            "title": "Enflasyon Gelişmeleri",
            "items": [
                {
                    "index": 1,
                    "text": "Ağustos ayında tüketici fiyat endeksi yüzde 0,24 oranında azalmış ve yıllık enflasyon yüzde 11,77’ye gerilemiştir. Bu azalışta gıda grubu yıllık enflasyonundaki gerileme belirleyici olmuştur. Akaryakıt fiyatlarında yapılan indirimler enflasyonu olumlu etkilerken doğalgaz ve su fiyatlarındaki artışlar nedeniyle enerji grubu yıllık enflasyonu yükselmiştir. Gıda ve enerji gruplarındaki fiyat gelişmelerinin yıllık enflasyona katkısı bir önceki aya kıyasla 0,5 puan azalarak 7,7 puana gerilemiştir."
                },
                {
                    "index": 2,
                    "text": "Para Politikası Kurulu (Kurul), gıda fiyatlarındaki olumlu görünüm ile petrol fiyatlarında gözlenen keskin düşüşün önümüzdeki dönemde enflasyonu olumlu etkileyeceği değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 3,
                    "text": "Gıda ve alkolsüz içecekler grubu yıllık enflasyonu yaklaşık 2 puan gerileyerek yüzde 13,33 olmuştur. İşlenmemiş gıda grubunda taze sebze-meyve fiyatlarının olumlu seyri Ağustos ayında da sürmüş ve yıllık artış oranı yüzde 0,68 seviyesine gerilemiştir. İşlenmemiş gıda fiyatlarındaki olumlu görünümün önümüzdeki dönemde de sürmesi beklenmektedir."
                },
                {
                    "index": 4,
                    "text": "İşlenmiş gıda ürünleri fiyat artış hızındaki yavaşlama Ağustos ayında belirginleşmiştir. Ekmek ve tahıllar ile katı ve sıvı yağlar alt grubu fiyatlarında son iki ayda görülen olumlu seyre bağlı olarak bu alt grupta yıllık enflasyon gerilemiştir. İşlenmiş gıda fiyatlarındaki düşüş eğiliminin sürmesi ve geçen yılki yüksek bazın da etkisiyle Eylül ayında işlenmiş gıda grubu yıllık enflasyonunda belirgin bir düşüş olması beklenmektedir."
                },
                {
                    "index": 5,
                    "text": "Kurul, tarımsal üretim ve dış fiyatlarda gözlenen iyileşmeye bağlı olarak gıda fiyatlarının son Enflasyon Raporu’ndan bu yana beklenenden olumlu bir seyir izlediği ve bu görünümün yılın geri kalan kısmında da sürebileceği değerlendirmesinde bulunmuştur."
                },
                {
                    "index": 6,
                    "text": "Enerji grubu yıllık enflasyonu Ağustos ayında yüzde 27,38’e yükselmiştir. Petrol fiyatlarında son dönemde gözlenen düşüşe rağmen, geçmiş dönemlerde gözlenen birikimli artışlar enerji kalemleri üzerinde etkili olmaya devam etmektedir. Nitekim Ağustos ayında doğalgaz, şebeke suyu ve katı yakıt kalemlerinde gözlenen artışlar enerji grubu fiyatlarında etkili olmuştur. Bunun yanında, Ekim ayı başından itibaren elektrik tarifelerinde geçerli olacak artış ile doğalgaz fiyatlarında beklenen yükseliş, kısa vadede enerji grubu fiyatlarının enflasyondaki düşüşü sınırlamaya devam edeceğine işaret etmektedir. Elektrik tarifesinde yapılan artışın Ekim ayında tüketici enflasyonuna etkisi yaklaşık 0,23 puan olacaktır."
                },
                {
                    "index": 7,
                    "text": "Enerji ve gıda dışı mal grubu yıllık enflasyonu bir önceki aydaki seviyesini koruyarak yüzde 4,19 olarak gerçekleşmiştir. Giyim grubunda sezon indirimlerinin ağırlıklı olarak Temmuz ayında gerçekleşmiş olması, Ağustos ayındaki indirimlerin göreli olarak düşük kalmasına neden olmuş ve giyim fiyatlarının yıllık enflasyonu yaklaşık 1,2 puan artmıştır. Öte yandan, Yeni Türk lirasının güçlü seyrine ve iç talepteki yavaşlamaya paralel olarak dayanıklı mal grubu yıllık enflasyonu bir önceki aya göre 1,6 puan azalmıştır. Ağustos ayında ilaç fiyatlarında gözlenen yüzde 4,64 oranındaki artış ile altın fiyatlarındaki yüzde 11,05 oranındaki düşüş mal grubu enflasyonu üzerinde belirleyici olan diğer gelişmeler olarak dikkat çekmektedir."
                },
                {
                    "index": 8,
                    "text": "Hizmet grubunda, arz yönlü şokların gecikmeli etkileri ulaştırma ve yemek hizmetleri fiyatlarını olumsuz etkilemeye devam etmektedir. Bununla birlikte Kurul, yemek hizmetlerinin aylık artış hızının son dönemde yavaşladığına dikkat çekmiş ve gıda fiyatlarındaki olumlu görünümün sürmesi halinde bu yavaşlamanın belirginleşebileceğine işaret etmiştir. Haberleşme hizmetleri yıllık enflasyonu, gerek baz etkisi gerekse sabit telefon görüşme ücretlerindeki artışlar sonucu 4 puan yükselerek hizmet grubu enflasyonunun Ağustos ayındaki artışında önemli bir rol oynamıştır. Öte yandan, kira enflasyonu istikrarlı düşüş eğilimini sürdürmüştür."
                },
                {
                    "index": 9,
                    "text": "Özel kapsamlı göstergelerden H ve I’nın yıllık enflasyonlarında baz etkisinden ve arz şoklarının gecikmeli yansımalarından kaynaklanan artışlar gözlense de mevsimsellikten arındırılmış veriler temel eğilimin aşağı yönlü olduğuna işaret etmektedir."
                }
            ]
        },
        {
            "title": "Enflasyonu Etkileyen Unsurlar",
            "items": [
                {
                    "index": 10,
                    "text": "Son dönemde açıklanan veriler iktisadi faaliyetteki yavaşlamanın belirginleştiğine işaret etmektedir. Gayri Safi Yurt İçi Hasıla (GSYİH), 2008 yılının ikinci çeyreğinde geçen yılın aynı dönemine göre yüzde 1,9 oranında artarken, mevsimsellikten arındırılmış verilerle bir önceki çeyreğe kıyasla yüzde 0,6 oranında düşüş kaydetmiştir. Bu dönemde net ihracat büyümeye sınırlı da olsa olumlu katkı yaparken özel tüketim ve yatırım harcamalarında belirgin bir yavaşlama gözlenmiştir."
                },
                {
                    "index": 11,
                    "text": "Uluslararası kredi koşullarındaki sıkılaşma ile iç ve dış talebin yavaşlaması sanayi üretimi üzerinde etkili olmaktadır. Mevsimsellikten arındırılmış veriler Temmuz ayında sanayi üretiminin önceki çeyreğe göre yatay bir seyir izlediğine işaret ederken Ağustos ayında imalat sanayi kapasite kullanım oranında gözlenen belirgin düşüş iktisadi faaliyetteki yavaşlamanın devam ettiğini göstermektedir."
                },
                {
                    "index": 12,
                    "text": "Küresel ekonomide süregelen belirsizlikler dış talebe ilişkin aşağı yönlü riskleri artırmıştır. İhracatta önemli paya sahip olan tekstil, giyim, taşıt araçları ve makine teçhizat gibi sektörlerin kapasite kullanım oranlarında Ağustos ayında gözlenen gerileme, dış talebin büyümeye yaptığı katkının azalmakta olduğuna işaret etmektedir. Diğer yandan, petrol ihracatçısı ülkelerin talebinin göreli olarak güçlü seyretmesi dış talepteki yavaşlamayı sınırlamaktadır."
                },
                {
                    "index": 13,
                    "text": "Yılın ikinci çeyreğine dair GSYH verilerine göre tarım katma değeri yıllık bazda gerilemiştir. Bu durumun kısmen bölgesel düzeyde yaşanan kuraklıktan kaynaklandığı ve kalıcı olmadığı düşünülmektedir. Nitekim TÜİK tarafından yayınlanan 2008 yılı bitkisel üretim tahminleri göz önüne alındığında, yılın ikinci yarısında tarım katma değerinde artış beklenmektedir."
                },
                {
                    "index": 14,
                    "text": "Öncü göstergeler, yılın üçüncü çeyreğinde mevsimsellikten arındırılmış özel tüketim harcamalarında önemli bir toparlanma olmadığına işaret etmektedir. Tüketici güven endekslerinde bir miktar iyileşme gözlense de mevcut seviyeler halen iç talebin canlı olduğu dönemlere kıyasla oldukça düşük düzeydedir. Parasal göstergeler, tüketici kredileri, tüketim endeksleri ve İktisadi yönelim anketi verileri de benzer bir görünüme işaret etmektedir."
                },
                {
                    "index": 15,
                    "text": "Yılın üçüncü çeyreğine ilişkin veriler yatırım harcamalarındaki durağan seyrin devam ettiğine işaret etmektedir. Makina teçhizat üretimi, sermaye malları ithalatı miktar endeksi ve ağır ticari araç satışları gibi göstergelerdeki yatay seyir dikkate alındığında, makine teçhizat yatırımlarının yılın üçüncü çeyreğinde de zayıf seyrini sürdürmesi beklenmektedir. İnşaat yatırımlarını öncüleyen metalik olmayan diğer mineral maddeler sektörü üretimine ilişkin Temmuz ayı verileri mevsimsellikten arındırılmış olarak bir önceki aya göre artış göstermesine karşın bir önceki çeyrek ortalamasına göre düşük bir seviyededir. Ayrıca, inşaat ruhsatları yılın ikinci çeyreğinde yıllık olarak yüzde 20,1 oranında gerilemiştir. Yapı ruhsatlarının 2007 yılının ikinci yarısından bu yana sürekli olarak gerilemesi, önümüzdeki dönemde inşaat yatırımlarında önemli bir canlanma olmayacağına işaret etmektedir."
                },
                {
                    "index": 16,
                    "text": "Yılın ilk yarısında kamu harcamaları bir önceki yılın aynı dönemine göre gerilemiştir. Yılın ikinci yarısında ise bütçe hedefleriyle uyumlu olarak toplam kamu harcamalarında bir miktar hızlanma görülebilecektir. Bu gelişmenin özel kesim harcamalarındaki yavaşlamayı kısmen telafi ederek toplam talebi desteklemesi beklenmektedir."
                },
                {
                    "index": 17,
                    "text": "Sonuç olarak, uluslararası kredi piyasalarındaki ve küresel ekonomideki sorunlar iç ve dış talebi sınırlamaya devam edecektir. Bu çerçevede toplam talep koşullarının enflasyondaki düşüşe verdiği desteğin süreceği ve enflasyonun kademeli olarak gerilemeye devam edeceği öngörülmektedir."
                }
            ]
        },
        {
            "title": "Para Politikası ve Riskler",
            "items": [
                {
                    "index": 18,
                    "text": "Kurul, kısa vadeli faizlerin mevcut seviyesinin enflasyondaki düşüşü desteklediği değerlendirmesinde bulunmuştur. Ayrıca, küresel risk iştahında gözlenen azalış orta ve uzun vadeli piyasa faizlerinin yüksek düzeylerde seyretmesine neden olmakta ve parasal koşulları sıkılaştıran bir unsur olarak öne çıkmaktadır."
                },
                {
                    "index": 19,
                    "text": "Merkez Bankası, uluslararası emtia fiyatlarında süregelen belirsizlikleri göz önüne alarak, yılın ikinci çeyreğinden itibaren enflasyon tahminlerini alternatif senaryolara göre sunmaya başlamıştır. Böylece, mevcut konjonktürde açıklanan yeni verilerin politika kararlarına nasıl yansıdığına dair şeffaf bir çerçeve oluşturulmuş ve bu sayede enflasyon ve para politikası görünümünün öngörülebilirliğinin artırılması amaçlanmıştır. Nitekim, Temmuz Enflasyon Raporu’ndan bugüne ortaya çıkan gelişmeler söz konusu stratejinin önemini teyid etmiştir. Geçen süre zarfında petrol fiyatları Rapor’daki varsayımların belirgin olarak altında seyretmiştir. Bunun yanında, tarımsal emtia fiyatlarındaki düşüş eğilimi ve 2008 yılı bitkisel üretim tahminleri, Rapor’da gıda fiyatlarına ilişkin yapılan varsayımlardan daha olumlu bir görünüme işaret etmiştir. Bu çerçevede Kurul, petrol ve gıda fiyatlarının Temmuz Enflasyon Raporu’ndaki iyimser senaryoya yakın seyrettiğine dikkat çekerek emtia fiyatlarındaki ve enflasyondaki olumlu görünümün devam etmesi halinde ölçülü bir faiz indiriminin gündeme alınabileceğini belirtmiştir."
                },
                {
                    "index": 20,
                    "text": "Uluslararası finans piyasalarındaki sorunlar artarak devam etmektedir. Bu gelişmeler enflasyon görünümü açısından portföy kanalıyla yukarı yönlü, toplam talep kanalıyla ise aşağı yönlü riskler oluşturmaktadır. Merkez Bankası, enflasyondaki orta vadeli düşüşü tehdit etmediği ve genel fiyatlama davranışlarında bozulma eğilimine yol açmadığı sürece, piyasalardaki geçici dalgalanmalara sert tepki vermeyecektir. Bununla birlikte Kurul üyeleri, mevcut belirsizlikler göz önüne alındığında para politikasının her iki yönde de esnek olması gerektiğini belirtmiştir. Küresel finans piyasalarında süregelen sorunların yurt içi yansımalarının niteliğine bağlı olarak, önümüzdeki dönemde ölçülü faiz indirimleri yapılabileceği gibi gerektiğinde etkin likidite yönetimi uygulamak yoluyla geçici süreler boyunca parasal sıkılaştırmaya da gidilebilecektir."
                },
                {
                    "index": 21,
                    "text": "Son dönemde emtia fiyatlarındaki düşüşe rağmen, uzunca bir süredir devam eden arz yönlü şokların gecikmeli yansımaları özellikle yurt içi enerji fiyatları kanalıyla enflasyonu olumsuz etkilemeye devam etmekte ve geriye yönelik fiyatlama davranışlarının yaygınlaşma riskini canlı tutmaktadır. Mevcut talep koşulları arz şoklarının fiyatların geneline yayılmasını sınırlasa da, enflasyonun düşüş hızı iktisadi birimlerin enflasyon hedeflerini ne ölçüde referans aldığına bağlı olarak değişebilecektir. Dolayısıyla, Merkez Bankası önümüzdeki dönemde enflasyon hedeflerinin itibarının güçlendirilmesi konusuna odaklanmaya devam edecektir."
                },
                {
                    "index": 22,
                    "text": "Enflasyon ve para politikasına dair yukarıda sunulan görünümün, otomatik fiyatlama mekanizmaları dışında, dolaylı vergi artışı veya yönetilen/yönlendirilen fiyatlardan kaynaklanabilecek önemli bir etki içermediği tekrar belirtilmelidir. Bunun yanında, tahminler üretilirken kamu harcamalarının ve gelirler politikasının resmi projeksiyonlar doğrultusunda şekilleneceği öngörülmüştür. Söz konusu çerçeveden sapma görülmesi halinde enflasyon ve para politikasının görünümünün de farklılaşabileceği vurgulanmalıdır."
                },
                {
                    "index": 23,
                    "text": "Sonuç olarak Kurul, enflasyon görünümündeki iyileşmeye rağmen son dönemde küresel belirsizliklerin artarak devam etmesinin para politikası kararlarında temkinli olmayı gerektirdiğine dikkat çekmiş ve faiz oranlarını değiştirmeme kararı almıştır. Bundan sonraki faiz kararları iç ve dış talebe, küresel piyasalardaki gelişmelere, maliye politikası uygulamalarına ve orta vadeli enflasyon görünümünü etkileyen diğer unsurlara bağlı olacaktır."
                },
                {
                    "index": 24,
                    "text": "Toplantıda ayrıca piyasadaki likidite gelişmeleri değerlendirilmiştir. Merkez Bankası, Mayıs ayından bu yana devam eden likidite sıkışıklığını gidermek için repo ihaleleri yoluyla piyasaya Yeni Türk lirası likidite sağlamaktadır. Son veriler ışığında likidite sıkışıklığının 2009 yılında kalıcı hale gelme olasılığının arttığı tespit edilmiştir. Kurul üyeleri 18 Aralık 2007 tarihli “2008 Yılında Para ve Kur Politikası” başlıklı basın duyurusunun 45. paragrafına atıfta bulunarak, likiditede koşullarındaki bu görünümün kısa vadeli faizlerde “teknik” bir ayarlamayı gerektirebileceğine işaret etmiştir. Bu çerçevede Kurul, likidite yönetiminin operasyonel çerçevesinin 2009 yılında yeniden düzenlenmesi amacıyla çalışmalara başlanmasını ve teknik detayların Aralık ayında kamuoyuna duyurulmasını kararlaştırmıştır."
                },
                {
                    "index": 25,
                    "text": "Fiyat istikrarına ulaşılabilmesi için basiretli bir para politikası gereklidir fakat bu tek başına yeterli değildir. Uygulanan maliye politikaları ve yapısal reform süreci de en az para politikası kadar önem taşımaktadır. Enflasyonun tek haneli rakamlara inmesinde maliye politikalarının katkısı büyük olmuştur. Bundan sonra da fiyat istikrarına giden yolda maliye politikalarının desteği önemli olacaktır. Özellikle mevcut konjonktürde ekonomimizin dayanıklılığını koruması için mali disiplin ve yapısal reformların devamlılığı kritik önem taşımaktadır. Bu çerçevede, Avrupa Birliği’ne uyum ve yakınsama sürecinin devam etmesi ve programda öngörülen yapısal reformların hayata geçirilmesi konusundaki çabaların sürekliliği önemini korumaktadır. Mali disiplinin kalitesini artırmaya ve verimlilik artışlarının devamlılığını sağlamaya yönelik yapısal reformlar konusundaki gelişmeler gerek makroekonomik istikrar gerekse fiyat istikrarı açısından yakından izlenmektedir."
                }
            ]
        }
    ],
    "decision": "2008-41",
    "governor": "Durmuş Yılmaz",
    "board": [
        "Erdem Başçı",
        "Burhan Göklemez",
        "İbrahim Mustafa Turhan",
        "Abdullah Yavaş",
        "Mehmet Yörükoğlu"
    ],
    "abstract": "Para Politikası Kurulu (Kurul), Bankamız bünyesindeki Bankalararası Para Piyasası ve İstanbul Menkul Kıymetler Borsası Repo-Ters Repo Pazarı’nda uygulanmakta olan kısa vadeli faiz oranlarının aşağıdaki gibi sabit tutulmasına karar vermiştir: a) Gecelik faiz oranları: Merkez Bankası borçlanma faiz oranı yüzde 16,75, borç verme faiz oranı yüzde 20,25, b) Geç Likidite Penceresi Faiz Oranları: Geç Likidite Penceresi uygulaması çerçevesinde, Bankalararası Para Piyasası’nda saat 16.00-17.00 arası gecelik vadede uygulanan Merkez Bankası borçlanma faiz oranı yüzde 12,75, borç verme faiz oranı yüzde 23,25, c) Açık piyasa işlemleri çerçevesinde piyasa yapıcısı bankalara repo işlemleri yoluyla gecelik ve bir haftalık vadelerde tanınan borçlanma imkanı faiz oranı yüzde 19,25. Son dönemde açıklanan veriler iktisadi faaliyetteki yavaşlamanın belirginleştiğine işaret etmektedir. Uluslararası kredi piyasalarındaki ve küresel ekonomideki sorunlar iç ve dış talebi sınırlamaya devam edecektir. Bunun yanında, gıda fiyatlarındaki olumlu görünüm ve petrol fiyatlarında gözlenen keskin düşüş enflasyonu olumlu etkileyecektir. Bu çerçevede, enflasyonun kademeli olarak düşmeye devam edeceği öngörülmektedir. Kurul, petrol ve gıda fiyatlarının Temmuz Enflasyon Raporu’ndaki iyimser senaryoya yakın seyrettiği ve kısa vadeli faizlerin mevcut seviyesinin enflasyondaki düşüşü desteklediği değerlendirmesinde bulunmuştur. Bu doğrultuda, emtia fiyatlarındaki ve enflasyondaki olumlu görünümün devam etmesi halinde ölçülü bir faiz indirimi gündeme alınacaktır. Bununla birlikte, son dönemde küresel belirsizliklerin artarak devam etmesi para politikası kararlarında temkinli olmayı gerektirmektedir. Bundan sonraki faiz kararları iç ve dış talebe, küresel piyasalardaki gelişmelere, maliye politikası uygulamalarına ve orta vadeli enflasyon görünümünü etkileyen diğer unsurlara bağlı olacaktır. Enflasyon görünümüne ilişkin açıklanacak her türlü yeni verinin ve haberin, Kurul’un geleceğe yönelik duruşunu değiştirmesine neden olabileceği önemle vurgulanmalıdır. Para Politikası Kurulu Toplantı Özeti sekiz iş günü içinde yayımlanacaktır."
}